
<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />

<meta name="title" content="PORUKA PAPE BENEDIKTA XVI. za 25. SVJETSKI DAN MLADIH (28. o&#382;ujka 2010.)" />
<meta name="creator" content="Benedetto XVI" />
<meta name="subject" content="gmg 2010, XXV Giornata Mondiale della Gioventù, messaggio, benedetto xvi, giovani, Madrid nel 2011" />

<meta name="date.created" content="2010-02-22" />
<meta name="date.issued" content="2010-11-16" />
<meta name="date.expires" content="2010-12-18" />

<meta name="language" content="it" />

<meta name="publisher" content="Servizio Internet Vaticano" />

<SCRIPT LANGUAGE="JavaScript" SRC="/js/indice.js"></SCRIPT>

<TITLE>PORUKA PAPE BENEDIKTA XVI. za 25. SVJETSKI DAN MLADIH (28. o&#382;ujka 2010.)</TITLE>

<style type="text/css">
.style1 {
				color: #663300;
}
.style2 {
				text-align: center;
}
.style3 {
				text-align: left;
}
</style>

</HEAD>
<BODY background="../../../../../img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1>

<A NAME="top"></A>

<TABLE border=0 width=609 cellspacing=0 cellpadding=0>
<TR>
<TD valign=top rowspan=2><A HREF="../../../../../index.htm"><IMG SRC="../../../../../img/pkeys.jpg" border=0 width=69 height=89 alt="The Holy See"></A></TD>
<TD align=center valign=middle><IMG SRC="../../../../../img/vuoto.gif" border=0 width=1 height=54 alt="" hspace=0 align=left><BR><A HREF="javascript:history.go(-1)"><IMG SRC="../../../../../img/back.jpg" border=0 width=49 height=28 alt="back" hspace="50"></A> 
<a href="javascript:up()"> <IMG SRC="../../../../../img/up.jpg" border=0 width=49 height=28 alt="up" hspace=50></a>
</TD>
<TD valign=top align=left rowspan=2><IMG SRC="../../../../../img/psearch_fill.jpg" border=0 width=51 height=88 hspacing=0 alt="Search"></TD>
</TR>

<TR>
<TD align=center valign=bottom><IMG SRC="../../../../../img/riga_int.jpg" border=0 width=489 height=35 alt="riga" hspace=0></TD>
</TR>
</TABLE>

<TABLE border=0 width=609 cellspacing=0 cellpadding=0>
<TR><td rowspan=2><img src="../../../../../img/vuoto.gif" width=10></td>
<TD width=609 valign=top class="style2">
<div class="style2">
				<font size="4"><span class="style1"><strong><em>PORUKA PAPE BENEDIKTA XVI. <br>
				</em></strong></span></font><span class="style1"><font size="4">
				<strong><em>za 25. SVJETSKI DAN MLADIH</em></strong></font></span><font size="4"><span class="style1"><strong><em><br>
(28. o&#382;ujka 2010.)</em></strong></span></font></div>
<p align="center"><img border="0" src="../../../img/stemma_bxvi.jpg" width="98" height="127"></p>
<div>
				<p align="center" class="style1"><em>&#8220;U&#269;itelju dobri, &#353;to mi je &#269;initi da ba&#353;tinim &#382;ivot vje&#269;ni?&#8221;<br>
				</em>(<em>Mk 10,17)</em></p>
				<p align="center">&nbsp;</p>
				<p class="style3"><em>Dragi prijatelji, </em></p>
				<p class="style3">ove se godine navr&#353;ava dvadeset i peta obljetnica ustanovljenja Svjetskog dana 
mladih, kojeg je pokrenuo papa Ivan Pavao II., &#269;asne uspomene kao godi&#353;nji 
susret mladih vjernika iz &#269;itavoga svijeta. Bila je to dalekovidna inicijativa 
koja je urodila obilnim plodovima, omogu&#263;iv&#353;i novim nara&#353;tajima vjernika da se 
jedni s drugima susre&#263;u, da slu&#353;aju Bo&#382;ju rije&#269;, da otkrivaju ljepotu Crkve i 
&#382;ive sna&#382;na iskustva vjere koji su mnoge naveli na odluku da se potpuno predaju 
Kristu.</p>
				<p class="style3">Ovaj 25. Dan predstavlja etapu prema idu&#263;em Svjetskom danu mladih, koji &#263;e se 
odr&#382;ati u kolovozu 2011. u Madridu, gdje &#263;ete, nadam se, do&#263;i u velikom broju da 
do&#382;ivite taj milosni doga&#273;aj.</p>
				<p class="style3">Da bismo se pripravili za tu proslavu, htio bih vam predlo&#382;iti neka razmi&#353;ljanja 
na ovogodi&#353;nju temu: &quot;U&#269;itelju dobri, &#353;to mi je &#269;initi da ba&#353;tinim &#382;ivot 
vje&#269;ni?&quot; (Mk 10,17), koja je preuzeta iz evan&#273;eoskog izvje&#353;&#263;a o Isusovom susretu 
s mladim bogata&#353;em; o toj je temi ve&#263; govorio papa Ivan Pavao II. u svom prvom 
pismu upu&#263;enom mladima iz 1985. godine.</p>
				<p class="style3">&nbsp;</p>
				<h4 class="style3">1. Isusov susret s mladi&#263;em</h4>
				<p class="style3">&quot;I dok je izlazio na put, dotr&#269;i netko, klekne preda nj pa ga upita: &#39;U&#269;itelju 
dobri, &#353;to mi je &#269;initi da ba&#353;tinim &#382;ivot vje&#269;ni?&#39; Isus mu re&#269;e: &#39;&#352;to me zove&#353; 
dobrim? Nitko nije dobar doli Bog jedini! Zapovijedi znade&#353;: Ne ubij! Ne &#269;ini 
				preljuba! Ne ukradi! Ne svjedo&#269;i la&#382;no! Ne otmi! Po&#353;tuj oca 
				svoga i majku!' On mu odgovori: 'U&#269;itelju, sve sam to &#269;uvao od 
				svoje mladosti.' Isus ga nato pogleda, zavoli ga i rekne mu: &#39;Jedno ti nedostaje! Idi i &#353;to ima&#353;, 
prodaj i podaj siromasima pa &#263;e&#353; imati blago na nebu. A onda do&#273;i i idi za 
mnom.&#39; On se na tu rije&#269; smrkne i ode &#382;alostan jer ima&#353;e velik imetak&quot; (Mk 10, 
17-22).<br>
Ovo izvje&#353;&#263;e izra&#382;ava na u&#269;inkovit na&#269;in veliku pozornost koju Isus posve&#263;uje 
mladima, svima vama, va&#353;im o&#269;ekivanjima, va&#353;im nadama i pokazuje koliko je 
velika njegova &#382;elja da vas osobnu susretne i otpo&#269;ne dijalog sa svakim od vas. 
Krist, naime, prekida svoje putovanje kako bi odgovorio na pitanje svoga 
sugovornika, stavlja se potpuno na raspolaganje mladi&#263;u, koji je silno &#382;elio 
razgovarati s &quot;dobrim u&#269;iteljem&quot; kako bi od njega nau&#269;io kro&#269;iti stazom &#382;ivota. 
Tim je evan&#273;eoskim ulomkom moj prethodnik htio potaknuti svakog od vas da se 
&quot;upusti u osobni razgovor s Kristom &#8211; razgovor koji je od temeljne i bitne 
va&#382;nosti za mladog &#269;ovjeka&quot; (Pismo mladima, 2).</p>
				<p class="style3">&nbsp;</p>
				<h4 class="style3">2. Isus ga pogleda i zavoli</h4>
				<p class="style3">U evan&#273;eoskom izvje&#353;&#263;u, sveti Marko isti&#269;e kako &quot;Isus ga nato pogleda i zavoli &quot; 
(usp. Mk 10,21). U Gospodinovu pogledu je sredi&#353;te toga veoma posebnog susreta i 
&#269;itavog kr&#353;&#263;anskog iskustva. Naime kr&#353;&#263;anstvo nije u prvom redu neki moral, ve&#263; 
iskustvo Isusa Krista, koji nas ljubi svakog ponaosob, mlade i stare, bogate i 
siroma&#353;ne; ljubi nas i kada mu okrenemo le&#273;a.</p>
				<p class="style3">Komentiraju&#263;i taj prizor, papa Ivan Pavao II. dodaje u svom obra&#263;anju mladima: 
&quot;&#381;elim vam da iskusite takav jedan pogled! &#381;elim vam da iskusite istinu da vas on, Krist, gleda s ljubavlju!&quot; (Pismo 
mladima, 7). Ta ljubav, koja se o&#269;itovala na kri&#382;u na tako potpun i cjelovit 
na&#269;in, potaknula je svetog Pavla da napi&#353;e s divljenjem da ga je Krist &quot;ljubio i 
predao samoga sebe za mene&quot; (Gal 2,20). &quot;Svijest da nas je Otac oduvijek ljubio 
u svojem Sinu, da Krist ljubi svakoga i uvijek &#8211; pi&#353;e nadalje papa Ivan Pavao 
II. &#8211;, postaje &#269;vrsta upori&#353;na to&#269;ka za &#269;itav ljudski &#382;ivot&quot; (Pismo mladima, 7) 
i omogu&#263;uje nam pobijediti sve ku&#353;nje: otkrivanje vlastitih grijeha, trpljenje, 
obeshrabrenost.<br>
U toj ljubavi se nalazi izvor &#269;itavog kr&#353;&#263;anskog &#382;ivota i temeljni razlog 
evangelizacije: ako smo doista susreli Isusa, moramo ga svjedo&#269;iti onima &#269;iji se 
pogled nije jo&#353; uvijek susreo s njegovim!</p>
				<p class="style3">&nbsp;</p>
				<h4 class="style3">3. Otkrivanje &#382;ivotnog plana</h4>
				<p class="style3">Kod mladi&#263;a iz evan&#273;elja, mo&#382;emo otkriti stanje veoma nalik onom u kojem se 
nalazi svaki od vas. I vi ste bogati osobinama, pr&#353;tite energijom, gajite mnoge 
snove i nade: sve su to bogatstva koja posjedujete u izobilju! Sama va&#353;a mladost predstavlja veliko bogatstvo ne samo za vas, ve&#263; tako&#273;er za 
druge, za Crkvu i za svijet.<br>
Mladi bogata&#353; iz Evan&#273;elja pita Isusa: &quot;&#352;to mi je &#269;initi?&quot; &#381;ivotna dob u kojoj 
se nalazite je vrijeme otkrivanja, i to otkrivanja darova koje vam je Bog 
izobilno udijelio i va&#353;ih odgovornosti. To je isto tako vrijeme temeljnih 
opredjeljenja za izgra&#273;ivanja va&#353;ega &#382;ivotnog plana. To je, dakle, trenutak da 
se propitkujete o istinskom smislu &#382;ivota i da se zapitate: &quot;Jesam li zadovoljan 
svojim &#382;ivotom? Nedostaje li mi &#353;to?&quot;<br>
Kao i mladi&#263; iz Evan&#273;elja, mo&#382;da i vi &#382;ivite u okru&#382;enjima u kojima vladaju 
nestabilnost, nemir ili trpljenje, koji vas poti&#269;u da te&#382;ite &#382;ivotu koji ne&#263;e 
biti &#382;ivot osrednjosti i da se zapitate: u &#269;emu se sastoji uspje&#353;an &#382;ivot? &#352;to 
moram &#269;initi? Koji bi mogao biti moj &#382;ivotni plan? &quot;&#352;to moram &#269;initi da bi moj 
&#382;ivot imao punu vrijednost i puni smisao&quot; (Isto, 3).<br>
Ne bojte se postaviti si ta pitanja! Ona vas nipo&#353;to ne&#263;e shrvati, ve&#263; 
izra&#382;avaju velike &#269;e&#382;nje, koje su prisutna u va&#353;em srcu. Zato ih treba &#269;uti. Ona 
ne o&#269;ekuju povr&#353;ne odgovore, ve&#263; odgovore kadre zadovoljiti va&#353;a istinska 
o&#269;ekivanja za &#382;ivotom i sre&#263;om.<br>
Da biste otkrili &#382;ivotni plan koji vas mo&#382;e potpuno usre&#263;iti, slu&#353;ajte Boga, 
koji ima plan ljubavi sa svakim od vas. S pouzdanjem ga pitajte: &quot;Gospodine, 
koji je tvoj plan Stvoritelja i Oca s mojim &#382;ivotom? &#352;to je tvoja volja? Ja je 
&#382;elim ispuniti.&quot; Budite sigurni da &#263;e vam odgovoriti. Ne bojte se njegovog 
odgovora. &quot;Bog je ve&#263;i od na&#353;ega srca i znade sve&quot; (1 Iv 3,20).</p>
				<p class="style3">&nbsp;</p>
				<h4 class="style3">4. Do&#273;i i slijedi me</h4>
				<p class="style3">Isus poziva mladog bogata&#353;a da u&#269;ini korak dalje od zadovoljavanja vlastitih 
te&#382;nji i osobnih planova te mu ka&#382;e: &quot;Do&#273;i i slijedi me!&quot;. Kr&#353;&#263;anski poziv 
proizlazi iz jedne Gospodinove ponude ljubavi i mo&#382;e se ostvariti samo 
zahvaljuju&#263;i odgovoru s ljubavlju: &quot;Isus poziva svoje u&#269;enike na potpuno 
predanje svoga &#382;ivota, bez prora&#269;unatosti i ljudskih probitaka, s bespridr&#382;ajnim 
pouzdanjem u Boga. Sveci prihva&#263;aju taj zahtjevni poziv i s poniznom 
pou&#269;ljivo&#353;&#263;u slijede Krista raspeta i uskrsla. Njihovo savr&#353;enstvo, u logici 
vjere koja je katkad ljudski gledano neshvatljiva, sastoji se u tome da nisu 
vi&#353;e stavljali sebe u sredi&#353;te, ve&#263; su odlu&#269;ili i&#263;i protiv struje &#382;ive&#263;i prema 
evan&#273;elju&quot; (Benedikt XVI., Homilija prigodom kanonizacijâ: L&#39;Osservatore Romano, 
12.-13. listopada 2009., str. 6).</p>
				<p class="style3">Po primjeru tolikih Kristovih u&#269;enika, i vi, dragi prijatelji, prihvatite s 
rado&#353;&#263;u poziv na njegovo nasljedovanje, kako biste intenzivno i plodonosno 
&#382;ivjeli u ovome svijetu! On kr&#353;tenjem, naime, poziva svakog da ga slijedi 
konkretnim djelima, da ga ljubi iznad svega i slu&#382;i mu u bra&#263;i. Mladi bogata&#353;, 
na&#382;alost, nije prihvatio Isusov poziv i oti&#353;ao je &#382;alostan. Nije smogao 
hrabrosti odvojiti se od materijalnih dobara kako bi prona&#353;ao najve&#263;e dobro koje 
je predlo&#382;io Isus.</p>
				<p class="style3">Ista ta &#382;alost koja je obuzela mladog bogata&#353;a iz Evan&#273;elja obuzima tako&#273;er 
svakog onog koji nema hrabrosti slijediti Krista, donijeti ispravnu odluku. Ali 
nije nikada prekasno odgovoriti mu!</p>
				<p class="style3">Isus neumorno upire svoj pogled ljubavi i poziva da budemo njegovi u&#269;enici, ali 
on predla&#382;e nekima radikalniji izbor. U ovoj Sve&#263;eni&#269;koj godini, htio bih 
potaknuti mladi&#263;e da budno oslu&#353;kuju poziva li ih Gospodin na ve&#263;i dar, na put 
ministerijalnog sve&#263;eni&#353;tva, i da budu spremni prihvatiti s velikodu&#353;no&#353;&#263;u i 
zanosom taj znak posebne ljubavi, zapo&#269;inju&#263;i sa sve&#263;enikom, duhovnim vo&#273;om 
potrebni put raspoznavanja vlastitog zvanja. Ne bojte se, nadalje, dragi mladi&#263;i 
i djevojke, ako vas Gospodin poziva na redovni&#269;ki, mona&#353;ki, misionarski &#382;ivot 
ili &#382;ivot posebnog posve&#263;enja. On zna darovati duboku radost onome tko mu hrabro 
odgovori!</p>
				<p class="style3">Pozivam, osim toga, sve one koji osje&#263;aju poziv na &#382;enidbu da taj poziv prihvate 
s vjerom, zala&#382;u&#263;i se da udare &#269;vrste temelje kako bi &#382;ivjeli veliku, vjernu 
ljubav otvorenu daru &#382;ivota, koja je bogatstvo i milost za dru&#353;tvo i za Crkvu.</p>
				<p class="style3">&nbsp;</p>
				<h4 class="style3">5. Upravljeni prema vje&#269;nom &#382;ivotu</h4>
				<p class="style3">&quot;U&#269;itelju dobri, &#353;to mi je &#269;initi da ba&#353;tinim &#382;ivot vje&#269;ni?&quot;. To pitanje mladi&#263;a 
iz evan&#273;elja kao da je nekako daleko onomu &#353;to zaokuplja mnoge dana&#353;nje mlade, 
kao &#353;to je primijetio moj prethodnik, &quot;zar nismo nara&#353;taj kojem svijet i 
zemaljski napredak potpuno ispunjavaju &#382;ivotni obzor?&quot; (Pismo mladima, 5). Ali 
pitanje o &quot;vje&#269;nom &#382;ivotu&quot; izbija u posebnim bolnim &#382;ivotnim trenucima, kada 
pretrpimo gubitak drage osobe ili kada do&#382;ivimo neuspjeh.</p>
				<p class="style3">Ali &#353;to je &quot;vje&#269;ni &#382;ivot&quot; o kojem govori mladi bogata&#353;? Pokazuje nam to Isus, 
kada, u obra&#263;anju svojim u&#269;enicima, ka&#382;e: &quot;no ja &#263;u vas opet vidjeti; i srce &#263;e 
vam se radovati i radosti va&#353;e nitko vam oteti ne&#263;e&quot; (Iv 16,22). To su rije&#269;i 
koje pokazuju odu&#353;evljavaju&#263;u ponudu beskrajne sre&#263;e, radosti zbog ispunjenosti 
Bo&#382;jom ljubavlju zauvijek.<br>
Postavljati pitanja o kona&#269;noj budu&#263;nosti koja &#269;eka svakog od nas daje puni 
smisao &#382;ivotu, jer usmjerava &#382;ivotni plan prema obzorima koji nisu ograni&#269;eni i 
prolazni, ve&#263; nepregledni i duboki, koji poti&#269;u &#269;ovjeka da ljubi svijet, kojega 
je sâm Bog toliko ljubio, da se posveti njegovu razvoju, ali uvijek sa slobodom 
i rado&#353;&#263;u koji izviru iz vjere i nade. To su obzori koji poma&#382;u da se ne 
apsolutiziraju ovozemaljske stvarnosti, osje&#263;aju&#263;i da nas Bog priprema za ne&#353;to 
ve&#263;e u budu&#263;nosti, i da ponovimo sa svetim Augustinom: &quot;&#381;elimo zajedno nebesku 
domovinu, silno &#269;eznemo za nebeskom domovinom, svjesni smo da smo tek putnici 
ovdje na zemlji&quot; (Komentar na Evan&#273;elje svetog Ivana, Homilija 35,9.). Upiru&#263;i 
svoj pogled prema vje&#269;nom &#382;ivotu, bla&#382;eni Pier Giorgio Frassati, koji je umro 
1925. godine u 24. godini &#382;ivota, rekao je: &quot;&#381;elim &#382;ivjeti a ne &#382;ivotariti&quot;, a 
na fotografiji nekog stepeni&#353;ta, koju je poslao jednom svom prijatelju, napisao 
je: &quot;Prema gore&quot;, aludiraju&#263;i na kr&#353;&#263;ansko savr&#353;enstvo, ali tako&#273;er na vje&#269;ni 
&#382;ivot.<br>
Dragi mladi, pozivam vas da ne zaboravite tu perspektivu u svojem &#382;ivotnom 
planu: pozvani smo na vje&#269;nost. Bog nas je stvorio da budemo s Njim, zauvijek. 
Ona &#263;e vam pomo&#263;i da dadnete puni smisao svojim odlukama i vrsnost svojem 
&#382;ivotu.</p>
				<p class="style3">&nbsp;</p>
				<h4 class="style3">6. Zapovijedi, put istinske ljubavi</h4>
				<p class="style3">Isus podsje&#263;a mladog bogata&#353;a na deset zapovijedi, kao nu&#382;ne uvjete da bi 
se&quot;ba&#353;tinio &#382;ivot vje&#269;ni&quot;. To su bitne upori&#353;ne to&#269;ke za &#382;ivot u ljubavi, da bi 
se jasno razlikovalo dobro od zla i izgradio &#269;vrst i trajan &#382;ivotni plan. I vas 
Isus pita poznajete li zapovijedi, trudite li se oblikovati svoju savjest prema 
Bo&#382;jem zakonu i provodite li ih u djelo.<br>
Sigurno da su to pitanja u opreci s dana&#353;njim mentalitetom, koji predla&#382;e 
slobodu bez vrijednosti, pravila, objektivnih normi i poziva da se odbaci svako 
ograni&#269;enje trenuta&#269;nim &#382;eljama. Ali ta vrsta ponude namjesto da vodi pravoj 
slobodi, dovodi &#269;ovjeka do toga da postaje rob samoga sebe, svojih neposrednih 
&#382;elja, idola kao &#353;to su mo&#263;, novac, razuzdanost i primamljivosti svijeta, &#269;ine&#263;i 
ga nesposobnim slijediti njegov uro&#273;eni poziv na ljubav.</p>
				<p class="style3">Bog nam daje zapovijedi zato jer nas &#382;eli pou&#269;iti pravoj slobodi, zato jer &#382;eli 
izgra&#273;ivati s nama Kraljevstvo ljubavi, pravde i mira. Slu&#353;ati ih i provoditi ne 
zna&#269;i otu&#273;iti se, ve&#263; prona&#263;i put istinske slobode i ljubavi, jer zapovijedi ne 
ograni&#269;avaju sre&#263;u, ve&#263; pokazuje kako je prona&#263;i. Isus na po&#269;etku dijaloga s 
mladim bogata&#353;em, podsje&#263;a da je zakon kojeg je dao Bog dobar jer &quot;Bog je 
dobar&quot;.</p>
				<p class="style3">&nbsp;</p>
				<h4 class="style3">7. Trebamo vas</h4>
				<p class="style3">Dana&#353;nji se mladi suo&#269;avaju s mnogim problemima koji proizlaze iz nezaposlenosti, 
pomanjkanja sigurnih referentnih to&#269;aka i ideala kao i konkretnih perspektiva za 
budu&#263;nost. Ponekad se mo&#382;e ste&#263;i utisak da smo nemo&#263;ni pred krizama i dana&#353;njim 
zastranjenjima. Usprkos te&#353;ko&#263;ama, ne dajte se obeshrabriti i ne odri&#269;ite se 
				svojih snova! Gajite naprotiv u srcu velike &#382;elje bratstva, 
				pravednosti i mira. Budu&#263;nost je u rukama onoga koji zna tra&#382;iti i prona&#263;i sigurne razloge &#382;ivota i 
nade. Ako ste spremni, budu&#263;nost je u va&#353;im rukama, jer darovi i bogatstva koja 
je Gospodin stavio u srce svakog od vas, oblikovani susretom s Kristom, mogu 
donijeti istinsku nadu svijetu! Vjera u njegovu ljubav &#263;e vas u&#269;initi sna&#382;nima i 
velikodu&#353;nima i tako vam dati hrabrosti da bez straha kro&#269;ite putom &#382;ivota i 
preuzmete obiteljske i profesionalne odgovornosti. Trudite se graditi svoju 
budu&#263;nost kroz ozbiljne putove osobne formacije i u&#269;enja, kako biste na stru&#269;an 
i velikodu&#353;an na&#269;in slu&#382;ili op&#263;em dobru.</p>
				<p class="style3">U svojoj nedavnoj enciklici o cjelovitom ljudskom razvoju, Caritas in veritate, 
nabrojio sam neke velike sada&#353;nje izazove, koji su urgentni i bitni za &#382;ivot 
ovoga svijeta: kori&#353;tenje prirodnih dobara i po&#353;tivanje ekologije, pravedna 
raspodjela dobara i nadzor financijskih mehanizama, solidarnost sa siroma&#353;nim 
zemljama u na&#353;oj ljudskoj obitelji, borba protiv gladi u svijetu, promicanje 
dostojanstva ljudskoga rada, slu&#382;enje kulturi &#382;ivota, izgra&#273;ivanja mira me&#273;u 
narodima, me&#273;uvjerski dijalog, ispravno kori&#353;tenje sredstava dru&#353;tvenih 
komunikacija.</p>
				<p class="style3">To su izazovi na koje ste pozvani odgovoriti kako biste izgradili pravedniji i 
bratski svijet. To su izazovi koji iziskuju zahtjevan i odu&#353;evljeni &#382;ivotni plan, 
u koji trebate unijeti &#269;itavo svoje bogatstvo prema naumu koji Bog ima sa svakim 
od vas. Nije rije&#269; o tome da trebate &#269;initi juna&#269;ke ili izvanredne geste, ve&#263; da 
djelujete tako da sve talente i vlastite mogu&#263;nosti upotrijebite tako da urode 
plodom, nastoje&#263;i stalno napredovati u vjeri i ljubavi.</p>
				<p class="style3">U ovoj Sve&#263;eni&#269;koj godini vas pozivam da se upoznate sa &#382;ivotom svetaca, osobito 
sa &#382;ivotom svetih sve&#263;enika. Vidjet &#263;ete da ih je Bog vodio i da su pronalazili 
svoj put iz dana u dan, upravo u vjeri, u nadi i u ljubavi. Krist poziva svakog 
od vas da radite s njim i da preuzmete na sebe svoje odgovornosti kako biste 
izgra&#273;ivali civilizaciju ljubavi. Ako budete slijedili njegovu Rije&#269; i va&#353; &#263;e 
put biti obasjan svjetlom i voditi vas k visokim ciljevima, koji daju radost i 
puni smisao &#382;ivotu.</p>
				<p class="style3">Neka Djevica Marija, Majka Crkve, bdije nad vama i &#353;titi vas. Jam&#269;im vam da &#263;u vas se spomenuti u molitvi i od srca vas blagoslivljam.</p>
				<p class="style3">&nbsp;</p>
				<p class="style3"><em>Iz Vatikana, 22. velja&#269;e 2010.</em><i><br>
				</i></p>
</div>
<p>&nbsp; </p>
<p align="center"><strong>PAPA BENEDIKT&nbsp; PP. XVI</strong></p>
<p align="center">&nbsp;</p>
<P align="left">
  </P>
<P align="center">
<font color="#663300" size="3">© Copyright 2010 - Libreria Editrice Vaticana</font></P>
<P align="center">
<font color="#663300">     &nbsp;</font></P>
</TD>
</TR>
<TR>
<TD align="center" valign=middle><a href="#top"><img src="../../../../../img/top.jpg" border=0 width="49" height="28" alt="top"></a></TD>
</TR>
</TABLE>

</body>
</html>