
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Posjet pape Benedikta XVI. Španjolskoj</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<link href="stil_kt.css" rel="stylesheet" type="text/css">
</head>

<body >
<div align="center">
  <center><script src="AC_RunActiveContent.js" type="text/javascript"></script>
<div align="center">
  <center>
    <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="760" id="AutoNumber1">
      <tr>
        <td><img border="0" src="logo.jpg" width="760" height="131" style="border-bottom:3px solid #CC0000;"></td>
      </tr>
    </table>
  </center>
</div>

<div align="center">
  <center>
    <table width="760" height="2" border="0" cellpadding="0" cellspacing="0" bordercolor="#111111" id="AutoNumber7" style="border-collapse: collapse">
      <tr>
        <td width="300" height="1" bgcolor="#F5F5F5"><table BORDER="0" WIDTH="100%" style="border-collapse: collapse" bordercolor="#111111" cellpadding="0" cellspacing="0" bgcolor="#F5F5F5" height="50">
            <tr>
              <td HEIGHT="1" align="left" valign="middle" bgcolor="#AABEDD"><form name="form1" method="get" action="trazi.asp">
                  <table height="100%"  border="0" cellpadding="3" cellspacing="0">
                    <tr valign="middle">
                      <td><span class="txt">&nbsp;<b><font color="#C52724">&nbsp;PRETRAGA</font></b></span><font color="#C52724"><b>: </b></font>
                          <input name="srch" type="text" id="srch" style="background-color:#DBE3F0; width:120px; height:18px; font-family:Verdana, Arial, Helvetica, sans-serif; font-size:11px"></td>
                      <td><input type="submit" name="Submit" value="&raquo;" style="width:30px; font-family: Verdana; font-size: 8pt; font-weight: bold; color: #C52724;"></td>
                    </tr>
                  </table>
              </form></td>
            </tr>
        </table></td>
        <td width="460" height="1" align="right"><table width="460" height="50" border="1" cellpadding="0" cellspacing="3" bordercolor="#4773B4" bgcolor="#F5F5F5" id="AutoNumber8" style="border-collapse: collapse">
            <tr>
              <td width="76" align="center" bgcolor="#CDD9EB" onMouseOver="this.bgColor = '#F9DCDB';" onMouseOut="this.bgColor = '#CDD9EB';"><div align="center"><font color="#B11916"> <a href="index.asp" style="text-decoration: none"> <b><font size="1" face="Verdana" color="#C52724">NASLOVNA</font></b></a></font></div></td>
              <td width="76" align="center" bgcolor="#CDD9EB" onMouseOver="this.bgColor = '#F9DCDB';" onMouseOut="this.bgColor = '#CDD9EB';"><div align="center"><font color="#B11916"> <a href="arhiva.asp" style="text-decoration: none"> <b><font size="1" face="Verdana" color="#C52724">ARHIVA</font></b></a></font></div></td>
              <td width="76" align="center" bgcolor="#CDD9EB" onMouseOver="this.bgColor = '#F9DCDB';" onMouseOut="this.bgColor = '#CDD9EB';"><div align="center"><a href="povijest.asp" style="text-decoration: none"> <b><font size="1" face="Verdana" color="#C52724">POVIJEST</font></b></a></div></td>
              <td width="76" align="center" bgcolor="#CDD9EB" onMouseOver="this.bgColor = '#F9DCDB';" onMouseOut="this.bgColor = '#CDD9EB';"><div align="center"><font color="#B11916"><b><font size="1" face="Verdana"> <a href="impressum.asp" style="text-decoration: none"> <font color="#C52724">IMPRESSUM</font></a></font></b></font></div></td>
              <td width="76" align="center" bgcolor="#CDD9EB" onMouseOver="this.bgColor = '#F9DCDB';" onMouseOut="this.bgColor = '#CDD9EB';"><div align="center"><font color="#C52724"><b><font face="Verdana" size="1"> <a style="text-decoration: none" href="mailto:urednistvo2@katolicki-tjednik.com.ba"> <font color="#C52724">KONTAKT</font></a></font></b></font></div></td>
              <td width="76" align="center" bgcolor="#CDD9EB" onMouseOver="this.bgColor = '#F9DCDB';" onMouseOut="this.bgColor = '#CDD9EB';"><div align="center"><b><font size="1" face="Verdana" color="#C52724"> <a href="linkovi.asp" style="text-decoration: none"> <font color="#C52724">LINKOVI</font></a></font></b></div></td>
            </tr>
        </table></td>
      </tr>
      <tr>
        <td colspan="2"><script type="text/javascript">
AC_FL_RunContent( 'codebase','http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=9,0,28,0','width','760','height','95','src','Baner','quality','high','pluginspage','http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash','movie','Baner' ); //end AC code
</script><noscript><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=9,0,28,0" width="760" height="95">
          <param name="movie" value="Baner.swf" />
          <param name="quality" value="high" />
          <embed src="Baner.swf" quality="high" pluginspage="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="760" height="95"></embed>
        </object></noscript></td>
      </tr>
    </table>
  </center>
</div>

  </center>
</div>
<div align="center"><center>
  <table width="760" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td><table width="100%"  border="0" cellpadding="0" cellspacing="0" id="nws">
          <tr>
            <td height="20" align="left" class="hdr">
Aktualno</td>
          </tr>
          <tr>
            <td><table width="100%"  border="0" cellspacing="0" cellpadding="5">
                <tr>
                  <td align="left" valign="top" bgcolor="#F1F5FA" class="bdy" style="padding:10px 10px 10px 10px"><p align="justify">                      <span class="naslov"><a href="#">
                     <img src='showthumb.aspx?src=vijesti/pics/10112010093136a2.jpg&width=201&height=265'  hspace='3' vspace='2' border='1' align='left' style='margin-right:10px;'>
                    </a><font size="2">Posjet pape Benedikta XVI. Španjolskoj</font></span><br><br>

                   <b>XVIII. apostolsko putovanje</b><br><br>Papa Benedikt XVI. se u petak, 5. studenoga, uputio na svoje XVIII. apostolsko putovanje, dvodnevni posjet &#352;panjolskoj, gdje je posjetio gradove Santiago de Compostela i Barcelonu. <br><br>Na me&#273;unarodnoj zra&#269;noj luci u Santiagu de Composteli Svetog Oca su do&#269;ekali predstavnici mjesne dru&#353;tvene, crkvene i vojne vlasti te princ Filipe sa suprugom Letiziom. U svome kratkom obra&#263;anju Petrov nasljednik je rekao: &#8222;Poput sluge Bo&#382;jega pape Ivana Pavla II., koji je odavde potaknuo Stari kontinent da o&#382;ivi svoje kr&#353;&#263;anske korijene, i ja &#382;elim potaknuti &#352;panjolsku i Europu da izgra&#273;uju svoju sada&#353;njost i pripremaju budu&#263;nost polaze&#263;i od prave istine o &#269;ovjeku, od slobode koja po&#353;tuje istinu, od pravde za sve, po&#269;ev&#353;i od najsiroma&#353;nijih i odba&#269;enih. &#352;panjolska i Europa ne moraju se brinuti samo o materijalnim potrebama ljudi nego i o moralnim i dru&#353;tvenim, duhovnim i vjerskim, jer sve su te zbilje istinske potrebe cjelovitoga &#269;ovjeka, a jedino se tako u&#269;inkovito djeluje za njegovo istinsko dobro.&#8220;<br><br>Biti svjedok uskrsloga Krista<br><br>Papa se nakon obra&#263;anja zaputio u sveti&#353;te, gdje se nalazi grob svetoga Jakova. Nazo&#269;nima je rekao da je uvjet za pravu slobodu iskreno tra&#382;enje istine, jer se sloboda i istina ne mogu razdvajati. <br>&#8222;Prema vjeri smo uvedeni u otajstvo ljubavi Presvetoga Trojstva, zakriljeni i preobra&#382;eni Bo&#382;jom ljubavlju&#8220;, naglasio je Sveti Otac, isti&#269;u&#263;i da vjera nije vezana samo za crkvu i crkveno dvori&#353;te, nego ona mora biti autenti&#269;na i na poslu, i u ku&#263;i i u gra&#273;anskom &#382;ivotu. Na kraju govora ohrabrio je nazo&#269;ne da budu svjedoci uskrsloga Krista i vjerni na putu svetosti. <br><br>Poslije objeda sa &#353;panjolskim kardinalima i biskupima te pratnjom, Sveti Otac je na glavnome trgu predvodio misu. U propovijedi je rekao da se kr&#353;&#263;anstvo ne temelji na ljudskoj inicijativi, nego na Bo&#382;joj. <br>&#8222;Slu&#382;enje bra&#263;i bitna je, dakle, sastavnica &#382;ivota Kristovih sljedbenika i u&#269;enika. To se slu&#382;enje ne mjeri svjetovnim mjerilima neposrednog, tvarnog i prividnoga jer uprisutnjuje Bo&#382;ju ljubav prema svakom &#269;ovjeku i u svakoj njegovoj dimenziji&#8220;, rekao je Benedikt XVI., nagla&#353;avaju&#263;i potrebu otvaranja Europe Bogu te sura&#273;ivanja s Bo&#382;jom milo&#353;&#263;u za dostojanstvo &#269;ovjeka, jer je u posljednje vrijeme uvrije&#382;eno mi&#353;ljenje da je Bog protiv &#269;ovjeka i njegove slobode. Na kraju prvog dana Papa je iz Santiaga de Compostele oti&#353;ao u Barcelonu.<br><br>Zna&#269;ajan dan duge povijesti &#269;ekanja, rada i velikodu&#353;nosti<br><br>Drugog dana posjeta, 7. studenoga, Petrov nasljednik se susreo s kraljem Juanom Carlosom i kraljicom Sofijom ispred crkve Svete obitelji, &#269;ija je posveta vrhunac Papinog boravka u &#352;panjolskoj.<br><br>U sve&#269;anom misnom slavlju Papa je posvetio oltar te crkvi dao naslov Manje bazilike, o &#269;emu je dekret pro&#269;itao kardinal Sistach. Na po&#269;etku propovijedi rekao je da je ovo &#8222;zna&#269;ajan dan duge povijesti &#269;ekanja, rada i velikodu&#353;nosti, koja traje vi&#353;e od jednog stolje&#263;a&#8220;, podsje&#263;aju&#263;i na sve koji su pridonijeli izgradnji crkve, posebno na za&#269;etnika gradnje Antonija Gaud&#237;ja, &#8220;genijalnog arhitekta i dosljednog kr&#353;&#263;anina, &#269;ija je baklja vjere sjala sve do kraja njegovog &#382;ivota, &#382;ivljena apsolutnim dostojanstvom i skromno&#353;&#263;u&#8220;.<br>Obja&#353;njavaju&#263;i zna&#269;enje posvete crkve, Sveti Otac je rekao: &#8222;U srcu svijeta, pred o&#269;ima Boga i ljudi, u poniznom i radosnom &#269;inu vjere, golema koli&#269;ina tvari, ploda prirode i neizmjernog napora ljudskog uma, koji je podigao ovo umjetni&#269;ko djelo vidljivi je znak nevidljivoga Boga, na &#269;iju se slavu uzdi&#382;u ovi tornjevi, strelice koje svjedo&#269;e apsolutnost svjetla Onoga koji je svjetlost, uzvi&#353;enost i ljepota. Gaud&#237; je &#382;elio ujediniti nadahnu&#263;e koje je kao &#269;ovjek, vjernik i arhitekt, crpio iz tri velike knjige: prirode, Svetoga pisma i liturgije. Tako je ujedinio stvarnost svijeta i povijest spasenja, objavljenu u Svetome pismu i predstavljenu u liturgiji. U sveto je zdanje unio stijene, stabla i ljudski &#382;ivot, da sve stvoreno sudjeluje u slavi Bo&#382;joj.&#8220;<br><br>Propovijed je Papa zavr&#353;io apelom za za&#353;titu braka i obitelji, jer je nerazrje&#353;iva sveza mu&#353;karca i &#382;ene temelj ljudskoga &#382;ivota.<br>&#8222;Crkva tra&#382;i odgovaraju&#263;e gospodarske i socijalne mjere pomo&#263;u kojih bi se &#382;ena u punini mogla ostvarivati u svome dome i na radnom mjestu, da dr&#382;ava djelotvorno podupre bra&#269;ne parove koji &#382;ele zasnovati obitelj, da se ustraje na za&#353;titi djeteta u njegovoj svetosti i nepovredivosti od trenutka za&#269;e&#263;a&#8220;, zaklju&#269;io je Sveti Otac, isti&#269;u&#263;i da se Crkva protivi svakom obliku nijekanja ljudskog &#382;ivota.<br><br>Caritas je znak kr&#353;&#263;anskoga bivanja<br><br>Petrov nasljednik je, nakon ru&#269;ka i kratke stanke u nadbiskupskoj pala&#269;i, posjetio katoli&#269;ki institut koji skrbi za djecu s te&#353;kim invaliditetom Nen Deu u Barceloni. Tu su ga srda&#269;no do&#269;ekali poglavarica dru&#382;be s. Maria Rosario te dvoje djece. Osudiv&#353;i dru&#353;tveno izop&#263;ivanje bolesnih i s te&#353;ko&#263;ama u razvoju, Papa je upozorio da tehnolo&#353;ki i medicinski napredak mora uvijek po&#353;tovati &#382;ivot i dostojanstvo &#269;ovjeka. <br>&#8222;U gospodarski te&#353;kim vremenima Crkva svoju solidarnost mora uvi&#353;estru&#269;iti i time jasno pokazati da je caritas znak prepoznavanja kr&#353;&#263;anskoga bivanja&#8220;, poru&#269;io je Sveti Otac.<br><br>Neposredno prije polijetanja iz zra&#269;ne luke u Barceloni, na kraju dvodnevnog posjeta &#352;panjolskoj, Papa se susreo sa &#353;panjolskim premijerom Joseom Luisom Rodriguezom Zapaterom. U govoru na sve&#269;anosti ispra&#263;aja uputio je apel za povratak kr&#353;&#263;anskim korijenima Europe.<br>&#8222;Neka vjera na&#273;e novu snagu na ovom kontinentu, postane izvor nadahnu&#263;a, u solidarnosti i slu&#382;bi svima, osobito onima u potrebi&#8220;, poru&#269;io je Sveti Otac, opra&#353;taju&#263;i se s nazo&#269;nima uz najavu svoga dolaska sljede&#263;e godine u Madrid na slavlje Svjetskog dana mladih.<br><br>KT/kta</p>                    </td>
                </tr>
            </table></td>
          </tr>
        </table></td>
      </tr>
      <tr>
<td height="18" colspan="3" class="hdr">     <p align="center"><b><font face="Arial" size="2">
          <font color="#FFFFFF">Copyright© 2006 Katoli&#269;ki tjednik.&nbsp;Sva prava 
          pridržana. </font><font color="#ff0000">
          <a href="mailto:davor.h@bih.net.ba"><font color="#FFFFFF">Webmaster</font></a></font></font></b></td>      </tr>
    </table>
  </center>
</div>

</body>
</html>
