<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<!-- naziv bloga -->
<title>Jedinstvena Bosna i Hercegovina 2010/08/13</title>
<!--kraj-->

<!-- izgled bloga u css-u -->
<style type="text/css">
body { font-family: Verdana, Arial, Georgia, Helvetica, sans-serif; font-size: 11px; color: #333; background-color:#999; margin: 0; padding:0; padding-top: 10px; border:0; text-align:center; }
#desna a, #desna a:visited, #desna a:active { color:#fff; background-color: transparent; text-decoration: none; font-weight:bold; }
#desna a:hover { color: #fff; background-color: transparent; text-decoration: underline; }
#blog a, #blog a:visited, #blog a:active { color:#333; background-color: transparent; text-decoration: none; font-weight:bold; }
#blog a:hover { color: #333; background-color: transparent; text-decoration: underline; }
#top { margin: 0px auto; padding: 0; border: 0px; width: 763px; height:10px; font-size:1px; background: #fff url(/images/bg18.1.gif); }
#kontejner { margin: 0px auto; padding: 0; border: 0px; width: 763px; text-align: left; font-size:11px; background: #fff url(/images/bg18.gif); }
#zaglavlje { color: #fff; height:80px; width:515px; background: #eee; margin: 0 0 0 10px; padding: 0 0 0px 0; }
#zaglavlje h1 { font-size: 18px; font-style:normal; text-align: left; padding: 15px 20px 0 10px; margin: 0 4px; color:#F0027F; }
#zaglavlje p { font-size: 10px; text-align: left; padding: 3px 20px 20px 10px; margin: 0 4px; line-height:14px; color:#000; }
#blog { width: 505px; float: left; font-size:11px; padding-bottom:20px; color:#000; }
#desna { width: 200px; float: right; background-color:transparent; padding-top:34px; color:#333; padding-right:20px; color:#fff; }
#blog p { line-height: 20px; margin-top: 5px; margin-bottom: 3px; text-align:justify; }
div#postovi { padding-top:20px; margin-left:30px; }
#blog img { padding-right: 10px; margin-top:6px; }
h5.datum { margin: 10px 0 0 0; padding: 0; font-weight:normal; font-size:10px; }
h4.naslov-posta { margin: 5px 0 10px 0; padding:0; color:#000; font-weight:bold; font-size:16px; }
.footer-posta { clear:left; font-size: 10px; padding:3px; color:#000; background-color:#D3EDF3; }
#footer { clear:both; color: #fff; margin: 0; padding: 0 10px; border: 0; text-align: center; background:#999 url(/images/bg18.2.gif) top no-repeat; }
#footer p { padding: 20px 0; margin:0; }
.tab { font-size:10px; background-color: #860147; color:#fff; padding:6px 3px; font-weight:bold; border-top:1px solid #F498C8; border-bottom:1px solid #F498C8;}
.box { font-size:10px; padding:5px; }
#kalendar td{ text-align:center; font-size:10px; padding:5px; border-bottom:1px solid #F498C8; }
#kalendar th { background-color:#860147; color:#fff; width:60px; padding:6px 3px; border-bottom:1px solid #F498C8; }
.linked { background-color:#F498C8; }
</style>
<!--kraj cssa-->
</head>

							<body><br />
<br />

							<div style="height:35px; background-image:url(http://www.blogger.ba/images/tbg.gif); position:absolute; top:0; left:0; width:100%; z-index:10000;">
							<table width="100%" border="0" cellspacing="0" cellpadding="0">
  							<tr>
   								 <td width="300" align="left"><a href="http://www.blogger.ba"><img style="border:0;padding0;border-right:1px solid #ccc;" src="http://www.blogger.ba/images/tlogo.gif" alt="" border="0"></a></td>
   								 <td align="center">.</td>
   								 <td width="300" align="right" style="color:#999;"><a href="http://www.blogger.ba" style="color:#333;font-family:Arial;font-size:11px;font-weight:normal;">Login</a> | <a href="http://www.blogger.ba/registracija" style="color:#333;font-family:Arial;font-size:11px;font-weight:normal;">Registracija</a>&nbsp;&nbsp;</td>
 							 </tr>
							</table>
							</div>
							

<div id="top"></div>
<!-- glavni div kontejner -->
<div id="kontejner">
<!-- pocetak glavne kolone -->
<div id="blog">

<!-- zaglavlje bloga -->
<div id="zaglavlje">
<h1><a href="/">Jedinstvena Bosna i Hercegovina</a></h1>
<p>Dobrodošli na moj blog</p>
</div>
<!-- kraj zaglavlja bloga -->

<div id="postovi">
<a name="2559726"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">RAMAZAN, OBAMA, BLOOMBERG I NIKOLA TESLA</h4>
  
  <div class="body-posta"><p> &nbsp;
<div id="article_holder">
<div style="MARGIN-BOTTOM: 10px" class="komentarimage"><img alt="image" src="http://www.dnevniavaz.ba/thumbnail.php?file=erol_avdovic_804867238.jpg&amp;size=summary_small" /> </div>
<h3><a href="author/eavdovic/">Erol Avdović</a></h3>
<h1>&nbsp;</h1>
<h2>Vahida uvijek na namazu prouči Fatihu i za Nikolu Teslu. Jer &scaron;ta bi čovječanstvo bilo bez svjetla u električnoj žarulji koju nam je podario ovaj planetarni genije sa Balkana? Na&scaron; Nikola!</h2>
<div class="article_metadata">
<div class="font_size"></div>
<span class="metadata_time">13/08/2010.</span></div>
<div id="article_body">
<p>Ramazan je vrijeme kad muslimani &scaron;irom svijeta razmi&scaron;ljaju o mudrosti i vodstvu, koje dolazi s vjerom, i o odgovornostima koje ljudska bića imaju jedni prema drugima, i prema Bogu. Napisao je ovo, na početku svoje tradicionalne ramazanske čestitke američki predsjednik Barack Obama; ova čestika stigla je i meni preko elektronske po&scaron;te, izravno iz Bijele kuće.<br />
<br />
Moramo zapamtiti, da svijet koga želimo izgraditi &ndash; i promjene koje želimo napraviti &ndash; moraju početi u na&scaron;im srcima, i na&scaron;im sopstvenim zajednicama, dodao je ispravno predsjednik Obama.<br />
<br />
Zapravo, ovu je poruku predsjednik uputio na &laquo;adresu&raquo; jedne i po milijarde ljudi, koliko danas na planeti, kažu ima muslimana. Poruka je naravno globalna, ali refleksije su sasvim lokalne. Uostalom, predsjednik je najavio zajednički iftar u Bijeloj kući, jo&scaron; ove nedjelje sa muslimanima iz lokalne zajednice.<br />
<br />
Podsjetio je i na znanu univerzalnu ulogu islama, koja se ogledala kroz doprinos pravdi i progresu, toleranciji, i dostojanstvu svih ljudskih bića. Ovdje sam citirao sve riječi iz njegove osobne čestike.<br />
<br />
A riječi su važne! I riječi su potrebne. Osobito, kada se, ponegdje, uz već sasvim prepoznatljivu islamofobiju, o Islamu govori u proizvedenim medijskim ili politikantskim stereotipima vezanih za gabarite &laquo;9/11 - slike svijeta&raquo;.<br />
<br />
Nije na odmet, ovako blago upozoriti sitne &scaron;ičardžije, one koji uzrokuju krupne posljedice, diljem planete, svakako i u Bosni: Istinski, duhovni, Islam iznutra &ndash; donosio je uvijek svjetlo, a ne mrak; promicao je civilizaciju, i sputavao inkviziciju. I to je tako i danas!<br />
<br />
Za ogromnu većinu, za jedan čitav &laquo;okean&raquo; ljudi Islam nije nasilje, nije kamenovanje, nije slika ubijanja bespomoćnih žena, niti brutalno obračunavanje sa neistomi&scaron;ljenicima; nije smrt, strah i &scaron;irenje panike medju običnim pukom! Nije ni&scaron;ta od onog &scaron;to se danas tako olahko i kolokvijalno veže kao ponajprije medijska predožba o njemu! <br />
<br />
Stereotipi nikud ne vode, jer oni samo produbljuju na&scaron;e neznanje, potičući nerazumne uslovne reflekse. Na kraju je ipak Kopernik pobijedio: Ipak se (o)kreće!<br />
<br />
Obamina čestitka, iznova je protiv tih opasnih stereotipa. Protiv neznanja, nerazumijevanja, koji se onda u formi lo&scaron;e politike, otrovnih medija, &laquo;literature, nakon koje teku potoci krvi&raquo;, kao &scaron;to je to svojevremeno napisao Winston Churchill &ndash; pretvore u duhovni &quot;stampedo&quot;, koga je onda te&scaron;ko zaustaviti. (Za one van Amerike, stampedo je &scaron;panska riječ za krdo razjarenih bikova). <br />
<br />
Dakle, Ramazan je stanje duha koje ide izravno &ndash; protiv &laquo;uslovnih refleksa&raquo;! Jer čovjek, ipak, nije pas, pa da reaguje na svako &laquo;Pavlovljevo zvonce&raquo;. Ovdje se ponajmanje radi o hrani. Ponajvi&scaron;e je, naravno, riječ o sagledavanju svijeta oko sebe u svim njegovim bojama.<br />
<br />
Obama, u svojoj čestitci nije propustio da kaže i kako je Ramazan proslava vjere koja je znana po svojoj velikoj raznolikosti i rasnoj jednakosti.<br />
<br />
Uostalom, i drugi pametni Amerikanci tvrde &ndash; Islam je za historiju čovječanstva nepresu&scaron;ni izvor humanizma, a za samo čovječanstvo &ndash; pokrovitelj ustrojstva tog humanizma. I &scaron;to je najvažnije, poku&scaron;aj da se taj humanizam sprovede iz ideje u djelo.<br />
<br />
To je Islam &ndash; na&scaron; zajednički Poku&scaron;aj da budemo bolji, ako već želimo generalizirati: Instrument koji nam je poklonjen da se približimo sveopćoj ljubavi i harmoniji. Sve, ili uglavnom sve - ovisi od nas samih, jer poklonjen nam je i razum. Islam bi po toj logici, kao &scaron;to i jeste trebao biti Za&scaron;titnik zdravog razuma.<br />
<br />
Mi se zapravo razlikujemo ponajvi&scaron;e po tome jesmo ili izabrali borbu za znanje ili bitisanje u &laquo;slatkim&raquo; stereotipima. <br />
<br />
Ostalo je folklor koji nas zabavlja!<br />
<br />
To, pravo na poku&scaron;aj -- pripada svim ljudima, a ne samo muslimanima, &scaron;to Islam, izvorno, već u prvoj rečenici svoje poruke prepoznaje. A to je i njegova glavna poruka.<br />
<br />
U pomenutoj čestitci, &scaron;ef Bijele kuće je naglasio kako je Ramazan uvijek prilika da se Amerikanci podsjete, koliko je veliki broj američkih muslimana dao izuzetan doprinos svojoj zemlji. Opet tačno!<br />
<br />
Zato, ne mogu da ovdje ne spomenem i gradonačelnika New Yorka Michaela Bloomberga. On je, u povodu polemika o mogućim &quot;kontraverzama&quot;, kada na rubu &laquo;Ground Zero&raquo;, mjestu gdje je do 11. 09. 2001. stajao Svjetski Trgovinski Centar &ndash; bude podignuta džamija, izvojevao principijelnu pobjedu za svoj grad, za Ameriku i u korist onoga &scaron;to nazivamo istinskim američkim vrijednostima.<br />
<br />
Naravno, radi se i o univerzalnim vrijednostima! Džamija kao mjesto okupljanja za sve ljude, čak ne samo za one koji sebe nazivaju muslimanima, već otvorena i za sve one, koji su spremni da se pokore, priznajući da iznad njih postoji neka neizmjerljiva kosmička mjera &ndash; bit će sazidana na tom mjestu.<br />
<br />
I Bloomberg je to zdu&scaron;no podržao. Izabrao je zdravu toleranciju umjesto bolest mržnje. Učinio je to kao neko ko nije nominalno musliman, ali s pravom brani na&scaron;e općeljudsko pravo na raznolikost.<br />
<br />
Uoči Ramazana, iz Tuzle mi je svoju divnu priču poslala Vahida &Scaron;eremet: U njoj se govori, kako ju je mati učila, da uvijek na namazu (svakodnevnoj muslimanskoj molitvi) &ndash; prouči Fatihu (Hvalu Stvoritelju na svim blagodetima i pravom putu na koji nas upućuje) i za Nikolu Teslu. Jer &scaron;ta bi čovječanstvo bilo bez svjetla u električnoj žarulji koju nam je podario ovaj planetarni genije sa Balkana? Na&scaron; Nikola!<br />
<br />
I to je Bosna! Moja Bosna &ndash; koja opstaje na dobrim du&scaron;ama dobrih ljudi, koji slaveći Boga slave razum zajedničkog ljudskog, planetarnog bitisanja, i ne daju se potkupiti u ovim potkupljivim vremenima.<br />
<br />
I zato, za sve one koji su i na početku ovog Ramazana u Bosni, recimo iz Banja Luke, pa i iz susjednog nam Beograda..., propustili, iz tog svog &laquo;brižljivo njegovanog&raquo; neznanja, jeftinog politikanstva ili nacionalnog folklora, da nam svima skupa zažele jednu novu razinu opće svijesti, da načine jednu malu gestu po&scaron;tovanja &ndash; &scaron;aljem ovu ramazansku razglednicu iz Amerike.<br />
<br />
Da, i moje Amerike!</p>
</div>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 23:50, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559726">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559726">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559726">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559676"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">MICHEL PLATINI PRIHVATIO POZIV; SASTANAK 12. SEPTEMBRA SA CELNICIMA NOGOMETNOG / FUDBALSKOG SAVEZA BOSNE I HERCEGOVINE N/FSBiH</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<div class="article_metadata"><span class="metadata_time">13. 08. 2010. </span></div>
<div id="article_body">
<div style="WIDTH: 318px" class="image">
<div style="Z-INDEX: 80; POSITION: absolute; PADDING-BOTTOM: 0px; PADDING-LEFT: 222px; PADDING-RIGHT: 0px; PADDING-TOP: 7px"><img title="24sata.info PHOTO" alt="24sata.info PHOTO" src="http://www.24sata.info/themes/one/img/24_tv_logo.png" /></div>
<img alt="image" src="http://www.24sata.info/thumbnail.php?file=news/2009/june/michel_platini_611506600.jpg&amp;size=article_medium" /> <span class="image_caption">Michel Platini / 24sata.info</span> </div>
<p>&nbsp;</p>
<h4 style="LINE-HEIGHT: 170%; FONT-FAMILY: Georgia">24SI - Predsjednik UEFA Michel Platini uputio je dopis čelnicima N/FSBiH u kome ih obavje&scaron;tava da prihvata poziv za sastanak na kojem će se razgovarati o aktuelnoj situaciji u N/FSBiH.</h4>
<p>&nbsp;</p>
<p>Zbog pretrpanog rasporeda Predsjednik UEFA-e je predložio da se sastanak održi 12. septembra u Atini, jer je tamo dan kasnije zakazan sastanak iz UEFA TEP programa na kojem će biti i predstavnici Saveza.</p>
<p style="TEXT-ALIGN: right">(24sata.info)</p>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 23:07, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559676">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559676">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559676">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559605"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">POTVRDJENA OPTUZNICA KOJA FRANCA KOSA,STANKA KOJICA, VLASTIMIRA GOLIJANA I ZORANA GORONJU TERETI ZA &quot;GENOCID&quot;</h4>
  
  <div class="body-posta"><p> &nbsp;<font style="FONT-FAMILY: Tahoma; COLOR: #444444; FONT-SIZE: 11px; FONT-WEIGHT: normal">Sud Bosne i Hercegovine potvrdio je u predmetu Franc Kos i drugi, koja optužene Franca Kosa, Stanka Kojića, Vlastimira Golijana i Zorana Goronju tereti za genocid...</font><br />
<br />
<p align="justify"><font size="2" face="Verdana"><input align="left" src="http://www.kliker.info/upload/Image/Potocarispisak9.jpg" width="311" height="200" type="image" />Sud Bosne i Hercegovine potvrdio je u predmetu Franc Kos i drugi, koja optužene Franca Kosa, Stanka Kojića, Vlastimira Golijana i Zorana Goronju tereti za krivično djelo genocid.U optužnici se, između ostalog, navodi da su optuženi Franc Kos, u svojstvu komandanta, a preostala trojica optuženih, u svojstvu pripadnika 10. diverzantskog odreda Glavnog &scaron;taba Vojske Republike Srpske, učestvovali u strijeljanju vi&scaron;e od 800 bo&scaron;njačkih mu&scaron;karaca i dječaka iz za&scaron;tićene UN-ove zone Srebrenica.Optuženi su nadalje, kako navodi optužnica, nakon pada za&scaron;tićene zone, učestvovali u zarobljavanju mu&scaron;karaca Bo&scaron;njaka i dovodili ih na mjesto pogubljenja, na ekonomiji u Branjevu. Optuženi su da su kao saizvr&scaron;itelji, vr&scaron;ili ubijanje mu&scaron;karaca bo&scaron;njačke nacionalnosti i nanosili im te&scaron;ke tjelesne ozljede, a sve da potpuno ili djelimično istrijebe nacionalnu, etničku i vjersku skupinu Bo&scaron;njaka, saopćeno je iz Suda Bosne i Hercegovine. (Kliker.info-Fena)</font></p> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 21:29, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559605">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559605">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559605">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559590"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">GUVERNER CENTRALNE BANKE BiH: BOSNA I HERCEGOVINA JE JOS DALEKO OD IZLASKA IZ KRIZE!</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<div class="article_metadata"><span class="metadata_time">13. 08. 2010.&nbsp;</span>&nbsp;</div>
<div id="article_body">
<div style="WIDTH: 318px" class="image">
<div style="Z-INDEX: 80; POSITION: absolute; PADDING-BOTTOM: 0px; PADDING-LEFT: 222px; PADDING-RIGHT: 0px; PADDING-TOP: 7px"><img title="24sata.info PHOTO" alt="24sata.info PHOTO" src="http://www.24sata.info/themes/one/img/24_tv_logo.png" /></div>
<img alt="image" src="http://www.24sata.info/thumbnail.php?file=news/2009/may/kriza_bih_932818975.jpg&amp;size=article_medium" /> <span class="image_caption">Kriza u BiH / 24sata.info</span> </div>
<p>&nbsp;</p>
<h4 style="LINE-HEIGHT: 170%; FONT-FAMILY: Georgia">24SI - Guverner Centralne banke BiH Kemal Kozarić ocjenjuje da je BiH jo&scaron; daleko od izlaska iz krize...</h4>
<p>&nbsp;</p>
<p>...iako posljednji pokazatelji govore da je u BiH u prvih &scaron;est mjeseci ove godine zabilježen porast industrijske proizvodnje od 4,2 posto. U istom periodu imali smo rast izvoza od 32 posto i uvoza 4,5 posto. Međutim, to ne znači da je kriza pro&scaron;la, to je rezultat spolja&scaron;nih kretanja i prvenstveno oporavka u EU, pojasnio je Kozarić.<br />
<br />
On je upozorio da BiH i dalje ima visoku stopu nezaposlenosti od 24,8 posto, &scaron;to je daleko najvi&scaron;e u regionu i Evropi.<br />
<br />
Kozarić je podsjetio da BiH najvi&scaron;e izvozi u Hrvatsku, Srbiju i Njemačku, i to najvi&scaron;e prerađene bazne metale iz firmi Aluminij, Mital i Birač. Berzanske cijene i potražnja na trži&scaron;tu su se vratili i to je ostvarilo svoj efekat, a i vrijednost eura i dolara nam je odgovarala, &scaron;to je i prouzrokovalo povećanje proizvodnje i izvoza, konstatovao je Kozarić. On je dodao da u BiH jo&scaron; nije podstaknuta domaća potro&scaron;nja, iako postoji blagi rast plata, i povećanje &scaron;tednje građana.<br />
<br />
Ljudi u BiH i dalje su nezadovoljni. Zaduženost je 1.600 KM po glavi stanovnika, a imamo i porast nekvalitetnih kredita od 7,8 posto, &scaron;to će se sigurno nastaviti. Inflacija je u junu iznosila 2,5 posto, naveo je guverener Centralne banke BiH.<br />
<br />
Kozarić kaže da očekuje da će do kraja godine doći do projektovanog rasta bruto dru&scaron;tvenog proizvoda za oko 0,5 posto.<br />
<br />
Prema njegovim riječima, značajno je povećano spolja&scaron;nje zaduženje BiH u pro&scaron;loj godini koje sada iznosi 21 posto bruto dru&scaron;tvenog prihoda, a ključni razlog za to jeste stendbaj-aranžman sa Međunarodnim monetarnim fondom. Ipak, mi smo jo&scaron; u granicama umjereno zadužene zemlje, ocijenio je Kozarić i upozorio da MMF vi&scaron;e neće dozvoliti da njegove tran&scaron;e idu u javnu potro&scaron;nju u BiH, odnosno u budžete.<br />
<br />
Kozarić je za 18. august najavio dolazak delegacije MMF-a u BiH koja bi trebalo da procijeni da li će nastaviti stendbaj-aranžman.</p>
<p style="TEXT-ALIGN: right">(24sata.info)</p>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 21:19, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559590">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559590">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559590">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559582"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">FOTO: DVOJNICI POZNATIH BH. LICNOSTI</h4>
  
  <div class="body-posta"><p> <h1>FOTO: Dvojnici poznatih bh. ličnosti</h1>
<div class="article_metadata"><span class="metadata_time">13. 08. 2010. </span></div>
<div id="article_body">
<div style="WIDTH: 318px" class="image">
<div style="Z-INDEX: 80; POSITION: absolute; PADDING-BOTTOM: 0px; PADDING-LEFT: 222px; PADDING-RIGHT: 0px; PADDING-TOP: 7px"><img title="24sata.info PHOTO" alt="24sata.info PHOTO" src="http://www.24sata.info/themes/one/img/24_tv_logo.png" /></div>
<img alt="image" src="http://www.24sata.info/thumbnail.php?file=news/2010/august/dvojnici_milorad_dodik_misteriozo_617304855.jpg&amp;size=article_medium" /> <span class="image_caption">Milorad Dodik i Misteriozo / 24sata.info</span> <hr color="#e2e2e2" size="1" />
<div style="PADDING-BOTTOM: 13px; PADDING-LEFT: 17px; PADDING-RIGHT: 0px; PADDING-TOP: 10px" class=" plugin_image_holder"><span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Amel Ćurić i Jim Carrey" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_amel_curic_jim_carrey_3_792195743.jpg&amp;size=article_large"><img title="Amel Ćurić i Jim Carrey" alt="Amel Ćurić i Jim Carrey" src="thumbnail.php?file=news/2010/august/dvojnici_amel_curic_jim_carrey_3_792195743.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Emina Jahović i Penelope Cruz" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_emina_jahovic_penelope_cruz_4_120457785.jpg&amp;size=article_large"><img title="Emina Jahović i Penelope Cruz" alt="Emina Jahović i Penelope Cruz" src="thumbnail.php?file=news/2010/august/dvojnici_emina_jahovic_penelope_cruz_4_120457785.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Hanka Paldum i Ivana Trump" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_hanka_paldum_ivana_trump_14_397735426.jpg&amp;size=article_large"><img title="Hanka Paldum i Ivana Trump" alt="Hanka Paldum i Ivana Trump" src="thumbnail.php?file=news/2010/august/dvojnici_hanka_paldum_ivana_trump_14_397735426.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Božo Ljubić i Mr. Burns" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_bozo_ljubic_mr_burns_8_139847477.jpg&amp;size=article_large"><img title="Božo Ljubić i Mr. Burns" alt="Božo Ljubić i Mr. Burns" src="thumbnail.php?file=news/2010/august/dvojnici_bozo_ljubic_mr_burns_8_139847477.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Dino Merlin i Valentin Inzko" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_dino_merlin_valentin_inzko_6_352598396.jpg&amp;size=article_large"><img title="Dino Merlin i Valentin Inzko" alt="Dino Merlin i Valentin Inzko" src="thumbnail.php?file=news/2010/august/dvojnici_dino_merlin_valentin_inzko_6_352598396.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Edo Maajka i Angus T. Jones" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_edo_maajka_angus_t_jones_9_306339398.jpg&amp;size=article_large"><img title="Edo Maajka i Angus T. Jones" alt="Edo Maajka i Angus T. Jones" src="thumbnail.php?file=news/2010/august/dvojnici_edo_maajka_angus_t_jones_9_306339398.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Milorad Dodik i Misteriozo" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_milorad_dodik_misteriozo_11_465005234.jpg&amp;size=article_large"><img title="Milorad Dodik i Misteriozo" alt="Milorad Dodik i Misteriozo" src="thumbnail.php?file=news/2010/august/dvojnici_milorad_dodik_misteriozo_11_465005234.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Mladen Bosić i Mark Foster" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_mladen_bosic_mark_foster_1_190163511.jpg&amp;size=article_large"><img title="Mladen Bosić i Mark Foster" alt="Mladen Bosić i Mark Foster" src="thumbnail.php?file=news/2010/august/dvojnici_mladen_bosic_mark_foster_1_190163511.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Nadan Vidošević i George Clooney" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_nadan_vidosevic_george_clooney_15_681513718.jpg&amp;size=article_large"><img title="Nadan Vidošević i George Clooney" alt="Nadan Vidošević i George Clooney" src="thumbnail.php?file=news/2010/august/dvojnici_nadan_vidosevic_george_clooney_15_681513718.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Samir Muratović i Daniel Craig" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_samir_muratovic_daniel_craig_7_199034341.jpg&amp;size=article_large"><img title="Samir Muratović i Daniel Craig" alt="Samir Muratović i Daniel Craig" src="thumbnail.php?file=news/2010/august/dvojnici_samir_muratovic_daniel_craig_7_199034341.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Senad Avdić i Haris Burina" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_senad_avdic_haris_burina_12_716323600.jpg&amp;size=article_large"><img title="Senad Avdić i Haris Burina" alt="Senad Avdić i Haris Burina" src="thumbnail.php?file=news/2010/august/dvojnici_senad_avdic_haris_burina_12_716323600.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Slavko Jovičić i Bob Rock" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_slavko_jovicic_bob_rock_10_618120398.jpg&amp;size=article_large"><img title="Slavko Jovičić i Bob Rock" alt="Slavko Jovičić i Bob Rock" src="thumbnail.php?file=news/2010/august/dvojnici_slavko_jovicic_bob_rock_10_618120398.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Nihad Fetić Hakala i Humphrey Bogart" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_nihad_fetic_hakala_humphrey_bogart_5_854433982.jpg&amp;size=article_large"><img title="Nihad Fetić Hakala i Humphrey Bogart" alt="Nihad Fetić Hakala i Humphrey Bogart" src="thumbnail.php?file=news/2010/august/dvojnici_nihad_fetic_hakala_humphrey_bogart_5_854433982.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Radovan Karadžić i Ljubomir Kerekeš" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_radovan_karadzic_ljubomir_kerekes_2_359822245.jpg&amp;size=article_large"><img title="Radovan Karadžić i Ljubomir Kerekeš" alt="Radovan Karadžić i Ljubomir Kerekeš" src="thumbnail.php?file=news/2010/august/dvojnici_radovan_karadzic_ljubomir_kerekes_2_359822245.jpg&amp;size=summary_small" /></a></span> <span style="WIDTH: 60px; HEIGHT: 60px" class="lightbox_image"><a title="Safet Sušić i Atif Dudaković" rel="lightbox[gallery]" href="thumbnail.php?file=news/2010/august/dvojnici_safet_susic_atif_dudakovic_13_690971144.jpg&amp;size=article_large"><img title="Safet Sušić i Atif Dudaković" alt="Safet Sušić i Atif Dudaković" src="thumbnail.php?file=news/2010/august/dvojnici_safet_susic_atif_dudakovic_13_690971144.jpg&amp;size=summary_small" /></a></span> </div>
</div>
<p>&nbsp;</p>
<h4 style="LINE-HEIGHT: 170%; FONT-FAMILY: Georgia">24SI - Mnogo puta smo čuli do sada da svi mi na ovom svijetu imamo &quot;dvojnika&quot;. Takav zaključak bi onda mogao značiti da mi ipak nismo neponovljivo čudo ovog svijeta, te da zapravo nismo posebni i jedinstveni.</h4>
<p>&nbsp;</p>
<p>Dakle,&nbsp;nismo tako posebne individue, nego tamo negdje postoji neko ba&scaron; poput nas, skoro identičan u svakom pogledu... skoro.</p>
<p>Najzanimljivije u svemu jeste da&nbsp;je vjerojatnoća da nađemo svog dvojnika 1:100.000.000. Da li ovaj brojčani odnos&nbsp;važi i danas kada je svijet postao jedno veliko &quot;globalno selo&quot;, te kada su nam informacije o drugima najvi&scaron;e na račun interneta dostupne na svakom koraku, pitanje je na koje svako malo dobijamo fascinantan odgovor.</p>
<p>Evo primjera za poznate bh. ličnosti i njihove dvojnike. Njihove sličnosti su ponekad nevjerovatne,&nbsp;ponekad se treba razmisliti &scaron;ire te zaključiti za&scaron;to je neko nekome dvojnik, a ponekad je samo riječ o dobroj &scaron;ali.</p>
<p>Vi&scaron;e pogledajte u priloženoj galeriji slika &quot;dvojnika&quot;.</p>
<p style="TEXT-ALIGN: right">(24sata.info)</p>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 21:12, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559582">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559582">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559582">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559491"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">HRVATSKA: SRETKO KALINIC PRISTAO NA IZRUCENJE SRBIJI</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<div class="article_metadata"><span class="metadata_time">13. 08. 2010. </span></div>
<div id="article_body">
<div style="WIDTH: 318px" class="image">
<div style="Z-INDEX: 80; POSITION: absolute; PADDING-BOTTOM: 0px; PADDING-LEFT: 222px; PADDING-RIGHT: 0px; PADDING-TOP: 7px"><img title="24sata.info PHOTO" alt="24sata.info PHOTO" src="http://www.24sata.info/themes/one/img/24_tv_logo.png" /></div>
<img alt="image" src="http://www.24sata.info/thumbnail.php?file=news/2010/june/sretko_kalinic_623562544.jpg&amp;size=article_medium" /> <span class="image_caption">Sretko Kalinić / 24sata.info</span> </div>
<p>&nbsp;</p>
<h4 style="LINE-HEIGHT: 170%; FONT-FAMILY: Georgia">24SI - Sretko Kalinić odrekao se prava na žalbu na rje&scaron;enje o izručenju Srbiji i time je postao prvi hrvatski državljanin koji će biti izručen nekoj drugoj državi, potreban je jo&scaron; samo potpis ministra pravosuđa...</h4>
<p>&nbsp;</p>
<p>...potvrdio je danas glasnogovornik Županijskog suda u Zagrebu Kre&scaron;imir Devčić.<br />
<br />
Devčić je objasnio da je Sretko Kalinić jutros na Županijski sud bio pozvan na ispitivanje kao svjedok, ali u međuvremenu je stigao jo&scaron; jedan dopunski zahtjev za izručenjem koji se odnosi na istražni postupak koji se vodi u Beogradu za tri ubistva.<br />
<br />
U tom dijelu Kalinić se morao očitovati samo o tome je li saglasan sa izručenjem.<br />
<br />
Izvanraspravno vijeće Županijskog suda prije je donijelo nepravomoćno rje&scaron;enje o izručenju Sretka Kalinića Srbiji, gdje je u odsutnosti, kao pripadnik &quot;zemunskoga klana&quot;, osuđen na 30 godina zatvora zbog ubistva predsjednika srbijanske vlade Zorana Đinđića 2003.<br />
<br />
Kalinić se mogao žaliti u roku od tri dana, o čemu bi odlučivao Vrhovni sud, ali nije se žalio iako se izručenju protivio u postupku prije rje&scaron;enja Izvanraspravnog vijeća.<br />
<br />
Kalinić rekao je sutkinji Veri Polak-Presečki sredinom jula kako ne pristaje na izručenje jer smatra da u Srbiji ne bi imao po&scaron;teno suđenje.<br />
<br />
Danas se složio s time da se odmah izruči, dodajući kako - &scaron;to se njega tiče - nema nikakvih zapreka i neće se žaliti ni na jedno rje&scaron;enje. S obzirom na potpisani sporazum između Hrvatske i Srbije od 29. juna, vi&scaron;e nema prepreka za izručenje Kalinića Srbiji, rekao je Devčić.<br />
<br />
&quot;Onda treba samo konstatovati da je odluka suda postala pravomoćna, ona je faktički pravomoćna odmah&quot;, istakao je Devčić.<br />
<br />
Objasnio je da Kalinić zbog procedure ipak ne može biti odmah izručen Srbiji.<br />
<br />
&quot;Mora se, nezavisno o tome, u ovom ranijem predmetu spis dostaviti ministru pravosuđa i ministar pravosuđa u konačnici donosi odluku o tome hoće li Sretko Kalinić biti izručen Srbiji&quot;, rekao je Devčić.<br />
<br />
Istakao je kako ne zna kad će ministar pravosuđa donijeti odluku o njegovu izručenju Srbiji i da spis jo&scaron; nije stigao u Ministarstvo pravosuđa.<br />
<br />
Nakon odluke ministra pravosuđa stvar je dogovora između Interpola te policije Hrvatske i Srbije kada će se to izručenje provesti. Može se očekivati da to neće trebati dugo čekati, rekao je glasnogovornik zagrebačkoga Županijskog suda Kre&scaron;imir Devčić danas u izjavi za <em>Hinu</em>.<br />
<br />
Molbu za izručenje Kalinića Srbija je Hrvatskoj poslala 11. jula, tri dana po&scaron;to je Kalinić te&scaron;ko ranjen iz vatrenog oružja, a tako ranjenoga taj ga je dan pokraj jezera u Rakitju prona&scaron;ao prolaznik, nakon čega je operisan u Zagrebu, a poslije je prevezen u zatvorsku bolnicu.<br />
<br />
Sumnja se da je na njega pucao Milo&scaron; Simović, kojeg je srbijanska policija uhapsila dan poslije u blizini Morovića, mjesta u blizini graničnoga prijelaza Batrovaca, pri poku&scaron;aju da iz Hrvatske ilegalno uđe u Srbiju.<br />
<br />
Obojica su kao pripadnici &quot;zemunskoga klana&quot; u odsutnosti osuđena na zatvorske kazne po 30 godina zbog ubistva predsjednika srbijanske vlade Zorana Đinđića 2003. godine, od kada su bili u bijegu.</p>
<p style="TEXT-ALIGN: right">(fena)</p>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 18:58, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559491">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559491">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559491">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559455"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">VLASTI U REPUBLICI SRPSKOJ NE TRPE KRITIKU</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<div class="photo photobig aligned"><a title="Plakat anonimne grupe 'Pritisak', avgust 2010" rel="ibox" href="http://gdb.rferl.org/3136B721-DF87-4E6F-91B1-3B06CF6DF029_mw800_mh600_s.jpg"><img border="0" alt="Plakat anonimne grupe 'Pritisak', avgust 2010" src="http://gdb.rferl.org/3136B721-DF87-4E6F-91B1-3B06CF6DF029_w527_s.jpg" /></a>
<p class="photo_caption">Plakat anonimne grupe 'Pritisak', avgust 2010</p>
</div>
<div class="date">&nbsp;13.08.2010. </div>
<div class="author"><a href="/author/17280.html">Maja Bjelajac</a></div>
<div class="zoomMe">Dva plakata u gradovima Republike Srpske, sa provokativnim porukama koji se kritički odnose prema vladajućoj strukturi, ovog mjeseca izazvala su veliku pažnju javnosti. Jedan je <a target="_blank" href="http://www.chpngo.org/"><strong>Centra za humanu politiku</strong></a> iz Doboja, a drugi je djelo anonimne grupe &ldquo;Pritisak&rdquo;. <br />
<br />
Uz fotografiju čovjeka koji kopa po kontejneru, na jednom od njih pi&scaron;e: &ldquo;Dođi, Mile, u na&scaron; kraj, pa da vidi&scaron; &scaron;ta je raj.&rdquo; Plakatom se nedvosmisleno želi najaviti i okončanje vladavine SNSD-a isticanjem riječi &ldquo;Mile&rdquo; i &ldquo;kraj&rdquo;. <br />
<br />
Autori su, međutim, ostali nepoznati, iako se potpisuju kao <a target="_blank" href="http://pritisak.org/"><strong>grupa &ldquo;Pritisak&rdquo;</strong></a>. Na internetu se ne može saznati ko stoji iza grupe, kao nijedan njihov kontakt telefon.<br />
<br />
Iako u vladajućem SNSD-u tvrde da plakat neće proizvesti nikakve efekte, prema njegovoj pojavi nisu ravnodu&scaron;ni. <br />
<br />
<em>&bdquo;Ovo je ipak jedan primitivni, balkanski prilog - dosjetkama iz kaljuža koje neće proizvesti nikakve efekte&ldquo;</em>, kaže izvr&scaron;ni sekretar te stranke <strong>Rajko Vasić</strong>.<br />
<br />
Grupi &bdquo;Pritisak&ldquo; mnogi zamjeraju na anonimnosti, ali slučaj jednog drugog plakata pokazuje da prozvati vlast i potpisati s - ipak ne može proći bez posljedica. <br />
<strong><br />
Zabrana</strong><br />
<br />
<div style="WIDTH: 270px" class="contentImage floatRight">
<div class="watermark"><a title="Plakat Centra za humanu politiku" rel="ibox" href="http://gdb.rferl.org/A6A518AC-351E-478C-A0B0-3C66EFEFF81D_mw800_s.jpg"><img class="photo" border="0" alt="" src="http://gdb.rferl.org/A6A518AC-351E-478C-A0B0-3C66EFEFF81D_w270_s.jpg" /></a></div>
<span class="imageCaption">Plakat Centra za humanu politiku</span></div>
Kada je Centar za humanu politiku iz Doboja postavio plakate sa natpisom: &ldquo;Penzija 160 KM, nacionalna sramota&rdquo;, nazvao ih je predstavnik firme koja ima bilborde i rekao da plakate mora skinuti jer ima problema sa inspekcijom, priča predsjednik Centra <strong>Momir Dejanović</strong>.<br />
<br />
<em>&bdquo;Ja ga pitam možemo li na nekom drugom mjestu u RS, on kaže ne može. I to se tako zavr&scaron;ilo. On kaže jednostavno:&rsquo;Ja moram ovog časa skidati plakate&quot;</em>, kaže Dejanović.<br />
<br />
Dejanović kaže da je kasnije obavije&scaron;ten da su plakati vraćeni, ali nije bio u mogućnosti da to provjeri. Izvjesno je, tvrdi on, da ako su i ponovo postavljeni, desio se poku&scaron;aj njihove zabrane. <br />
<br />
Izvr&scaron;ni sekretar SNSD-a Rajko Vasić ne zna za zabranu plakata, ali kaže da je poruka o penzijama laž. <br />
<strong><br />
Neuspjeli poku&scaron;aji</strong><br />
<br />
Ono &scaron;to je sigurno je da vladajućim strukturama nije svejedno. Grupa &ldquo;Pritisak&rdquo; dodatno ih intrigira svojom anonimno&scaron;ću, iako u SNSD-u vjeruju da znaju ko stoji iza njih. Neformalno se spominju imena dvojice stranačkih lidera: <strong>Bojana Bajića</strong>, predsjednika Na&scaron;e stranke i <strong>Zdravka Krsmanovića</strong>, prvog čovjeka Nove socijalističke partije. <br />
<br />
Bajića smo pitali zna li ko stoji iza grupe &bdquo;Pritisak&ldquo;.
<div class="without_quote">
<div class="without_innerQuote">&quot;Evidentno je da u ovom dru&scaron;tvu postoji dosta strahova jer vlasti su autokratske i ne dozvoljavaju slobode&quot;, kaže lider Na&scaron;e stranke Bojan Bajić.</div>
</div>
<br />
<br />
<em>&bdquo;Ne znam. Ali svakako podržavam da se promovi&scaron;u slobode, dakle sloboda izražavanja, sloboda misli, sloboda govora, i ta kreativnost treba u ovom dru&scaron;tvu da dođe do izražaja. Evidentno je da u ovom dru&scaron;tvu postoji dosta strahova jer vlasti su autokratske i ne dozvoljavaju slobode&ldquo;</em>, odgovara Bajić.<br />
<br />
Spomenuti plakati su jo&scaron; jedan neuspio poku&scaron;aj nevladinih i međunarodnih organizacija da promijene postojeće stanje - smatra direktor PR agencije &ldquo;Prime communications&rdquo; <strong>Dragan Močević</strong>. Podsjeća na sličnu kampanju udruženja &ldquo;Grozd&rdquo; prije četiri godine, koje su, tvrdi, činile iste organizacije koje se danas potpisuju iza spornih plakata. <br />
<br />
Stotine bilborda &scaron;irom BiH i utro&scaron;enih stotine hiljada maraka ni&scaron;ta nisu promijenile osim &scaron;to je &bdquo;Grozd&ldquo; nestao - ističe Močević.<br />
<br />
<em>&bdquo;Nevladin sektor i međunarodne organizacije koje sponzori&scaron;u takve kampanje u BiH bi trebalo da već jednom nauče lekciju da se ni vlast ni bilo &scaron;ta od postojećeg stanja, za koje svi znamo da nije dobro, neće promijeniti bilbordima. Bilbord kao komunikacijski kanal je potpuno pogre&scaron;an za ovo &scaron;to nama treba i za probleme koje mi imamo. Bilbord je kampanja kojom možete promovisati pa&scaron;tetu, salamu i ostale stvari, a svakako ne promjenu svijesti građana o tome da li vam je vlast korumpirana ili nije, i da li je potrebno da penzioneri imaju veće penzije ili nije&ldquo;</em>, kaže Močević.<br />
<br />
Ako su sporni plakati neka vrsta probnog balona za puls masa uoči izbora, niko ne može osporiti da su izazvali reakcije. Odobravanje ili ljutnju - zavisi od političkih simpatija. A da ipak imaju efekta, potvrđuju kritike pozicije koja se na potpuno beznačajne predizborne poruke uop&scaron;te ne bi ni oglasila. </div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 17:54, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559455">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559455">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559455">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559439"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">MUHAMED I EDIN SALAHAREVIC</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<div class="photo photosmall aligned"><a title="Edin Salaharević, fotografija iz porodičnog albuma" rel="ibox" href="http://gdb.rferl.org/F8DD7EB6-618C-4278-8EA1-119BA2C4669C_mw800_mh600_s.jpg"><img border="0" alt="Edin Salaharević, fotografija iz porodičnog albuma" src="http://gdb.rferl.org/F8DD7EB6-618C-4278-8EA1-119BA2C4669C_mw270_s.jpg" /></a>
<p class="photo_caption">Edin Salaharević, fotografija iz porodičnog albuma</p>
</div>
<div class="date">13.08.2010.</div>
<div class="author"><a href="/author/17636.html">Maja Nikolić</a></div>
<div class="zoomMe"><strong>Muhamed i Edin Salaharević</strong>, otac i sin, nestali su 1992. godine kada su ih iz kuće u Vlasenici srpske snage odvele u logor Su&scaron;ica. Edin je bio ko&scaron;arka&scaron; tuzlanske &bdquo;Sloboda Dite&ldquo;, i najbolji ko&scaron;arka&scaron; juniorskog prvenstva Jugoslavije. <br />
<br />
U vrijeme kad je odveden spremao se odlazak na pripreme jugoslovenske juniorske reprezentacije za evropsko omladinsko prvenstvo u Poljskoj. <br />
<br />
Iz logora, ni od sigurne smrti nisu ga spasili ni pozivi Ko&scaron;arka&scaron;kog saveza Jugoslavije i Srbije, niti insistiranja čelnika &bdquo;Partizana&ldquo; i &bdquo;Crvene zvezde&ldquo; da bude pu&scaron;ten. <br />
<br />
<strong>Nedim Salaharević</strong>, Edinov brat i danas ga traži, kao i oca Muhameda, za kojeg kaže da mu je podario najljep&scaron;e djetinjstvo koje je prekinuto ratom. <br />
<br />
<em>&bdquo;Izgubio sam oca Muhameda i brata Edina. Posljednji put sam ih vidio 13. septembra 1992. godine pred logorom Su&scaron;ica u Vlasenici. Logor je bio u samom gradu. Moja porodica i ja od 21. aprila do tog 13. septembra bili smo u kućnom pritvoru. Ne znam kako bih opisao to vrijeme. Ako postoji pakao na ovom svijetu, onda je to taj period u Vlasenici. Prije na noć su dvije
<div class="without_quote">
<div class="without_innerQuote">Predrag Bastah je rekao da nijedan Salaharević neće ostati živ. To mi i dan-danas odzvanja u u&scaron;ima.</div>
</div>
ulice do moje ulice pobijene. Mi smo čuli te pucnjeve - i pročula se vijest da ne može vi&scaron;e nijedan musliman ostati u Vlasenici. Predrag Bastah je rekao da nijedan Salaharević neće ostati živ. To mi i dan-danas odzvanja u u&scaron;ima. Mi nismo imali alternative. Sve su te žrtve iste i sad da izdavajam ne&scaron;to moga brata... Ali, eto, on se izdvajao po sportu. On je bio ko&scaron;arka&scaron; &rsquo;Sloboda Dite&rsquo;. Živio je u Tuzli i do&scaron;ao je prije na 10 dana, 15 možda, nego &scaron;to će to sve početi. Za Bajram je do&scaron;ao. Ovdje je bilo u Tuzli juniorsko prvenstvo biv&scaron;e Jugoslavije, gdje je sa &rsquo;Sloboda Ditom&rsquo; osvojio titulu prvaka Jugoslavije i gdje je, zajedno sa Damirom Mulaomerovićem, bio najbolji ko&scaron;arka&scaron; juniorskog prvenstva Jugoslavije. Pozvan je bio na pripreme jugoslavenske omladinske reprezentacije u Beogradu, jer su oni imali kvalifikacije u Poljskoj za evropsko omladinsko prvenstvo. Do&scaron;ao je, znači, samo na par dana da bi se odmorio, spremio i da jo&scaron; uzme neke stvari koje su mu potrebne&quot;</em>, sjeća se Nedim.<br />
<br />
<div style="WIDTH: 270px" class="contentImage floatLeft">
<div class="watermark"><a title="Nedim Salaharević sa majkom, Vlasenica, avgust 2010" rel="ibox" href="http://gdb.rferl.org/01352297-E3DB-4118-BA9A-C0BCFB66DE23_mw800_s.jpg"><img class="photo" border="0" alt="" src="http://gdb.rferl.org/01352297-E3DB-4118-BA9A-C0BCFB66DE23_w270_s.jpg" /></a></div>
<span class="imageCaption">Nedim Salaharević sa majkom, Vlasenica, avgust 2010</span></div>
Nažalost, kad je Edin do&scaron;ao, za 15-ak dana u Vlasenicu su u&scaron;li su pripadnici JNA, Novosadski korpus. <br />
<em><br />
&quot;Ljudi iz Ko&scaron;arka&scaron;kog saveza Jugoslavije ili Srbije, ko&scaron;arka&scaron;ki klubovi poput &rsquo;Partizana&rsquo;, &rsquo;Zvezde&rsquo;, &rsquo;Vojvodine&rsquo; sa kojima se Srbija identificira, prepoznaje se Srbija po njima, su totalno insistirali da ga izvuku, tražili su ga, bili su zainteresovani za njega, da bi dobijali odgovor od ljudi sa kojima smo mi odrasli, od tih na&scaron;ih kom&scaron;ija, konkretno od Branislava Drakulića, tada&scaron;njeg predsjednika Op&scaron;tinskog suda u Vlasenici: &rsquo;Kakvi ste vi Srbi da se borite za jednog takvog muslimana!&rsquo; To je frapantno. Mi smo samo čuli jednu informaciju da je moj brat kao razmijenjen, da su ga pustili na insistiranje iz Srbije i odavdje iz Tuzle. Međutim, to je bila potpuna laž&quot;</em>, kaže Nedim.<br />
<br />
Edin je, kaže, bio momak koji nije bio nastrojen nikakvim nacionalizmom. <br />
<br />
<em>&quot;I danas-dan je dokaz to da ja imam kontakt sa njegovim prijateljima drugih nacionalnosti, konkretno iz Srbije. Volio je sve ljude. I to kad se nismo mogli izvući, on je samo govorio: &rsquo;Nemam ja ni&scaron;ta s tim. Ja nikom nisam ni&scaron;ta rekao. Ko će mene - ipak su to sve moji drugari. Zar bi oni mene mogli? &rsquo; Nažalost, obistinilo se da su prijeratni drugovi uticali da on skonča svoju sudbinu na takav način. Moj otac ostavio mi je da po&scaron;tujem sve ljude, da pomažem. Njegova velika želja je bila da se i&scaron;kolujemo. Činio je sve da moje djetinjstvo, nažalost prekinuto svim tim de&scaron;avanjima u Vlasenici, protekne u jednom normalnom okruženju, porodičnom. Nije bio uop&scaron;te politički
<div class="without_quote">
<div class="without_innerQuote">Moja kuća je bila otvorena za sve. Dolazili su svi. Niti se spominjalo kako se ko zove. Jednostavno, isuvi&scaron;e smo se po&scaron;tovali. Kad bi neko ne&scaron;to progovorio za taj nacionalizam, znam da mi je otac uvijek govorio da izbjegavam i tu djecu.</div>
</div>
angažovan. Posao - kuća, &scaron;to se kaže, i porodica. To mu je bilo sve. Moja kuća je bila otvorena za sve. Dolazili su svi. Niti se spominjalo kako se ko zove. Jednostavno, isuvi&scaron;e smo se po&scaron;tovali. Kad bi neko ne&scaron;to progovorio za taj nacionalizam, znam da mi je otac uvijek govorio da izbjegavam i tu djecu. Dragan Nikolić je primjeran prije rata bio, Predrag Bastah - i jo&scaron; ovi &scaron;to nisu jo&scaron; odgovarali. Nisam tad bio zreo da razmi&scaron;ljam &scaron;ta se moglo desiti u njihovoj glavi, ali iz ove perspektive, kada sad razmi&scaron;ljam, oni mora da su bili dobri glumci da bi čekali povoljan trenutak da urade to &scaron;to su uradili&quot;</em>, smatra Nedim.<br />
<br />
Edinov brat kaže kako mu je stvarno te&scaron;ko pala presuda za Basataha - i jo&scaron; sramniji čin &scaron;to je Ba&scaron;ić oslobođen. <br />
<em><br />
&quot;Zbog onog, barem &scaron;to sam ja vidio svojim očima &scaron;ta su ti ljudi radili, pa tri doživotne kazne im je malo. Ako mogu tražiti neki plus u tim presudama, jeste potvrda zločina u Vlasenici. A kaznom kao kaznom? On će opet i u tom zatvoru imati sve uslove, dok moj brat, moj otac i ostale moje kom&scaron;ije ko zna u kakvim su uslovima živjeli u tom logoru Su&scaron;ica, jer znam kakve su imali ne-uslove. Jako mi je te&scaron;ko kad odem u Vlasenicu. Ne želim nikada da je se odreknem, ali stvarno mi je jako te&scaron;ko da se pomirim s tim. I to je jedna rana koja neće zacijeliti&ldquo;</em>, zaključuje Nedim Salaharević, koji traži oca Muhameda i brata Edina nestale iz vlaseničkog logora Su&scaron;ica 1992. godine. <br />
<br />
Edina, koji je bio najbolji ko&scaron;arka&scaron; juniorskog prvenstva Jugoslavije, srpske snage su zatekle u Vlasenici gdje se spremao za odlazak na pripreme jugoslovenske juniorske ko&scaron;arka&scaron;ke reprezentacije za evropsko omladinsko prvenstvo u Poljskoj. Nije uspio ostvariti san, a 18 godina kasnije vodi se kao nestao, zajedno s ocem Muhamedom, s kojim je dijelio istu sudbinu. </div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 17:33, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559439">1 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559439">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559439">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559434"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">KEMAL KURSPAHIC: NAUCNO O &quot;DODIKOVANJU&quot;</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<div class="photo photosmall aligned"><a title="Kemal Kurspahić" rel="ibox" href="http://gdb.rferl.org/15A855F8-3AAA-4845-9D1D-AB5844F0A395_mw800_mh600_s.jpg"><img border="0" alt="Kemal Kurspahić" src="http://gdb.rferl.org/15A855F8-3AAA-4845-9D1D-AB5844F0A395_mw270_s.jpg" /></a>
<p class="photo_caption">Kemal Kurspahić</p>
</div>
<div class="date">13.08.2010. </div>
<div class="author"><a href="/author/17237.html">Kemal Kurspahić</a></div>
<div class="zoomMe">Samo jedna rečenica iz godi&scaron;njeg izvje&scaron;taja američkog ministarstva spoljnih poslova o terorizmu bila je dovoljna da potakne rafalnu verbalnu paljbu premijera Republike Srpske <strong>Milorada Dodika</strong>. Ta rečenica, koja je razdražila premijera, glasi: &quot;Nastojanja zvaničnika Republike Srpske da potkopaju institucije na državnom nivou usporila su napore da se unaprijede operativne sposobnosti za borbu protiv terorizma i finansiranja terorizma&quot;. Dodikov odgovor, u kojem kaže kako taj izvje&scaron;taj &quot;predstavlja nastavak dobro poznate politike: &scaron;ta god ne valja na Balkanu - optuži Srbe, za sve &scaron;to ne valja u BiH - okrivi Republiku Srpsku&quot;, vi&scaron;e potvrđuje nego &scaron;to demantuje razloge za zabrinutost Va&scaron;ingtona. Premijer, naime, i u ovoj prilici demonstrira potpunu zabunu u razumijevanju ili uvažavanju razlike između države kao međunarodnog subjekta i enititeta kao njenog unutra&scaron;njeg oblika organizovanja. Američki izvje&scaron;taj, naime, bavi se državama a ne njihovim administrativnim jedinicima i ako se potkopava funkcionalnost države u tako vitalnom poslu kakav je borba protiv terorizma nimalo utje&scaron;no ne zvuče uvjeravanja kako je, međutim, entitet maksimalno posvećen tom cilju: to &scaron;to nema, zna-se-kojih, ekstremista u Lakta&scaron;ima ni&scaron;ta ne umanjuje potrebu da se institucije na državnom nivou osposobe za suprotstavljanje terorizmu kod kuće i saradnju na međunarodnom planu. U nastojanju da umanji vjerodostojnost ili težinu izvje&scaron;taja, Dodik nagla&scaron;ava i kako on &quot;nije nastao u Va&scaron;ingtonu nego u Sarajevu&quot;, &scaron;to je na nivou dokazivanja gotovo 500 godina poslije Galilea da se Zemlja okreće oko Sunca: naravno da se takvi izvje&scaron;taji o bitnim dru&scaron;tvenim trendovima - ljudskim pravima, vjerskim slobodama, vladavini prava, borbi protiv trerorizma - pripremaju u ambasadama a ne u prijestonicama i to &scaron;to Dodik doživljava Sarajevo kao Teheran ne mijenja ni&scaron;ta u američkom oslanjanju na uvid vlastitog diplomatskog osoblja u stanje i razvoj u zemljama kojima se izvje&scaron;taj bavi.
<div class="without_quote">
<div class="without_innerQuote">Dodikov izbor, konfrontacija umjesto kooperacije, za sada je izazvao bar jednu neželjenu posljedicu: umjesto da dođe do ukidanja funkcije i ovla&scaron;ćenja međunarodnog predstavnika, i Evropa i Amerika slažu se kako on mora biti zamijenjen predstavnikom EU s dovoljno snažnim ovla&scaron;ćenjima...</div>
</div>
<br />
<br />
U ovom najnovijem slučaju, Dodik ostaje dosljedan svom automatskom &quot;ne&quot; svakom međunarodnom ukazivanju na potrebu uspostavljanja funkcionalnih državnih institucija: kad Visoki predstavnik podnese Savjetu bezbjednosti izvje&scaron;taj s čitavim katalogom aktivnosti kojima se potkopava država - on odgovara kako je on &quot;nasjeo onima u svom uredu koji su oduvijek bili protiv Republike Srpske&quot;; kad je nova &scaron;efica evropske diplomatije, osvrćući se na poigravanje &quot;referendumom za osamostaljenje&quot; Republike Srpske, rekla kako &quot;mogu oni imati referenduma koliko hoće, ali na kraju se sve svodi na jednu cjelovitu državu&quot; - Dodik joj je posavjetovao da je bolje &quot;da pročita ne&scaron;to nego da govori o stvarima o kojima ni&scaron;ta ne zna&quot;; kad je NATO objavio kako je za prijem Bosne i Hercegovine neophodna uspostava funkcionirajuće vlade i premijera - uzvratio je kako se &quot;tim zahtjevom NATO isključio iz Bosne&quot;; kad je američki direktor za obavje&scaron;tajne poslove u Kongresu izjavio kako &quot;vođe bosanskih Srba nastoje da vrate unazad neke reforme, dovode u pitanje međunarodni autoritet i pozivaju se na pravo da eventualno održe referendum o nezavisnosti&quot; - odgovorio je kako se radi o ozbiljnim činjeničkim gre&scaron;kama i pogre&scaron;noj slici stvarne situacije; kad je novi britanski &scaron;ef diplomatije ukazao na potrebu &quot;mi&scaron;ićavije diplomatije&quot; u vezi s Bosnom - tražio je od njega da pokaže &quot;kakve to mi&scaron;iće ima&quot;. <br />
<br />
Dodikov izbor, konfrontacija umjesto kooperacije, za sada je izazvao bar jednu neželjenu posljedicu: umjesto da dođe do ukidanja funkcije i ovla&scaron;ćenja međunarodnog predstavnika, i Evropa i Amerika slažu se kako - nakon &scaron;to se ispune poznati ciljevi i uslovi - on mora biti zamijenjen predstavnikom Evropske Unije s dovoljno snažnim ovla&scaron;ćenjima da može doprinositi približavanju euroatlantskim integracijama. Nagovje&scaron;taji da bi to, pored ostalih kandidata, mogao biti biv&scaron;i visoki predstavnik <strong>Pedi E&scaron;daun </strong>(Paddy Ashdown) ujedno su i odgovor na pitanje &quot;kakve to mi&scaron;iće ima&quot; britanska diplomatija.<br />
<br />
Pa, ako na međunarodni odgovor na Dodikovo osporavanje međunarodnog autoriteta u Bosni i Hercegovini treba sačekati do poslije oktobarskih izbora, ono je u Sjedinjenim Državama dobilo već zapaženo akademsko zaokruženje: na Virginia Tech univerzitetu, tridesetogodi&scaron;nji Amerikanac rođen u Sarajevu Adis Maksić odbranio je magistarski rad o &quot;dodikovanju&quot;. Tema njegovog rada bila je, naime, poigravanje s &quot;referendumom o nezavisnosti&quot; u aktuelnoj vladajućoj politici u Republici Srpskoj oličeno u njenom premijeru.<br />
<br />
&quot;Bio je to jedan od pet najboljih magistarskih radova koje sam vidio u posljednjih deset godina&quot; - zaključio je Maksićev profesor, predsjedavajući tročlane ispitne komisije, Dr. <strong>Gerard Toal</strong>. Na pitanje kako je do&scaron;lo do toga da za temu svog naučnog debija uzme ba&scaron; ovu temu, Maksić kaže kako je to dio njegovog nastojanja da razumije rat koji je ostavio duboke tragove i u njegovom odrastanju. Bio je učenik sedmog razreda osnovne &scaron;kole &quot;Slavi&scaron;a Vajner Čiča&quot; u Sarajevu kad je počela opsada grada; u njoj su najprije već u maju 1992. morali izbjeći iz zgrade na Vilsonovom &scaron;etali&scaron;tu, koje je postalo prva linija fronta, i preseliti se kod majčine sestre u Starom Gradu; u avgustu je tamo njegova majka u eksploziji granate izgubila nogu a nekoliko nedjelja kasnije ranjen mu je i otac dok ih je posjećivao u ko&scaron;evskoj bolnici; zatim su oko nove godine 1993.-94. majka i on pod okriljem Ujedinjenih nacija prebačeni u bolnicu u okolini Detroita, gdje su i ostali. </div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 17:26, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559434">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559434">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559434">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559416"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">TAJNI SNIMCI RATKA MLADICA DOSPJELI U JAVNOST</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<div class="photo photobig aligned"><a title="Ratko Mladić i Radovan Karadžić na Palama, 18 april 1993" rel="ibox" href="http://gdb.rferl.org/23DB5BED-F157-4D49-BBD7-672DA12C80E3_mw800_mh600_s.jpg"><img border="0" alt="Ratko Mladić i Radovan Karadžić na Palama, 18 april 1993" src="http://gdb.rferl.org/23DB5BED-F157-4D49-BBD7-672DA12C80E3_w527_s.jpg" /></a>
<p class="photo_caption">Ratko Mladić i Radovan Karadžić na Palama, 18 april 1993</p>
</div>
<div class="date">13.08.2010. </div>
<div class="author"><a href="/author/17366.html">Iva Martinović</a></div>
<div class="zoomMe">Beogradski mediji objavili su audio snimak razgovora ha&scaron;kog bjegunca i optuženika za genocid <strong>Ratka Mladića </strong>i biv&scaron;eg predsednika Jugoslavije <strong>Dobrice Ćosića</strong>, koje je Mladić tajno snimao.<br />
&nbsp;<br />
U snimku, Dobrica Ćosić ubeđuje Mladića da razgovara sa tada&scaron;njim vođom bosanskih Srba i sada&scaron;njim optuženikom za genocid <strong>Radovanom Karadžićem</strong>, koji je u to vreme smenio Mladića:<br />
<br />
<embed height="92" type="application/x-shockwave-flash" width="384" src="http://www.slobodnaevropa.org/flash/MediaPlayer.swf?cache=" wmode="transparent" allowfullscreen="true" flashvars="configFilePath=http://www.slobodnaevropa.org/GetFlashXml.aspx?param=276886|user|audio"></embed><br />
<br />
Kako se navodi, razgovor između Mladića i Ćosića vođen je najverovatnije neposredno posle Oluje 1995. godine. <br />
<br />
Sukob Karadžića i Mladića izbio je posle hrvatske vojno-policijske akcije &quot;Oluja&quot;, a Ćosić u to vreme nije bio predsednik SRJ. I ovaj razgovor, kao i&nbsp;<a href="http://www.slobodnaevropa.org/content/karadzic_mladic_milosevic_snimci_razgovori_ratni_zlocini_haska_sudjenja/2126048.html"><strong>drugi koji se nalaze </strong></a>na oko stotinu audio kaseta, predat je tužila&scaron;tvu Ha&scaron;kog tribunala.<br />
<br />
Za predsednicu Helsin&scaron;kog odbora za ljudska prava <strong>Sonju Biserko</strong>, ovaj snimak nije nikakvo iznađenje. Ona za program RSE govori o uticaju Dobrice Ćisića na državni vrh i politiku devedesetih, ali i onu posle toga.<br />
<div style="WIDTH: 270px" class="contentImage floatRight">
<div class="watermark"><a title="Dobrica Ćosić, arhiva" rel="ibox" href="http://gdb.rferl.org/0FFBE357-7B17-49CD-8541-EF4E51636403_mw800_s.jpg"><img class="photo" border="0" alt="" src="http://gdb.rferl.org/0FFBE357-7B17-49CD-8541-EF4E51636403_w270_s.jpg" /></a></div>
<span class="imageCaption">Dobrica Ćosić, arhiva</span></div>
<br />
<em>&ldquo;Ovim razgovorom ponovo se pokazalo da je Dobrica Ćosić uvek imao ključnu ulogu, ne samo tada. Ali ovo je vrlo važno jer se pokazuje da je on bio najuticajnija ličnost, možda čak i uticajnija od Slobodana Milo&scaron;evića. Nakon toga Ćosić i njegov krug trebalo je da uvedu takozvanu demokratiju, &scaron;to se i desilo 5. oktobra&ldquo;,</em> kaže Biserko i napominje da Ćosića tretira kao najodgovornijeg čoveka.<br />
<br />
<em>&bdquo;Odnosno taj njegov krug odražava jedan stav, jednu ideologiju. Skoro čitavu drugu polovinu 20 veka bio je najeksponiraniji u toj politici. Činjenica da se Srbija, niti njena politička elita nikada nisu bavili njegovom ulogom zapravo i jeste razlog &scaron;to se zemlja tako dugo kreće u jednom začaranom krugu i ne može da izađe iz toga i istakne odgovornost svih koji su bili uključeni u to, a tu pre svega mislim na Dobricu Ćosića.&ldquo;<br />
</em><br />
<strong>RSE: </strong>Može li se, po va&scaron;em mi&scaron;ljenju, na bilo koji način sada pokrenuti pitanje njegove odgovornosti?<br />
<br />
<em>&bdquo;On je bio predsednik 92. i 93. godine u vreme kada su se stravični zločini događali u Bosni. Može se pokrenuti u svakom slučaju njegova moralna odgovornost i, pre svega, mislim da je najvažnije da se razgrne sve to iza čega on stoji i po mom dubokom uverenju, on je bio paralelna vlast Milo&scaron;eviću sve vreme. Tu dosta zavisi od insajdera koji bi trebalo da otkriju njegovu odgovornost u to vreme.&ldquo;<br />
</em><br />
<strong>RSE: </strong>Koliki je njegov uticaj nakon ratova, posle 5. oktobra?<br />
<br />
<em>&bdquo;On je u svakom slučaju bio ključna osoba i jedan od ključnih ljudi koji je učestvovao u izboru Vojislava Ko&scaron;tunice. Znači on je izabran kao kandidat koji je obećavao da će podržati kurs koji je Slobodan Mlo&scaron;ević vodio, odnosno očuvanje ratnog plena, Bosne, Crne Gore u to vreme i, naravno, Kosova, odnosno podele Kosova. U krajnjoj liniji on se uključio i u razgovore oko Kosova svojom knjigom o Kosovu koja je promovisana u svim većim gradovima po Srbiji. On je aktivno učestvovao i u&nbsp;kreiranju javnog mnenja, i op&scaron;toj pripremi&nbsp;za ideju o&nbsp;podeli Kosova.&ldquo;</em> </div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 16:57, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559416">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559416">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559416">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559405"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">MIRZAH FOCO: SVE CEMO POKUSATI DA OTKOPAMO STECKE U JEZERU PERUCAC</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<h2>Tri stećka su sljemenjaka, i svi su prirodnim putem pali u korito rijeke Drine. Pristup ma&scaron;inama do ovih spomenika je veoma težak, a ljudskom snagom ih je nemoguće izvaditi</h2>
<div class="article_metadata">
<div class="font_size"></div>
<a href="author/skenan/">FENA</a> <span class="metadata_time">13/08/2010.</span> </div>
<div id="article_body">
<div style="WIDTH: 318px" class="image"><img alt="image" src="http://www.dnevniavaz.ba/thumbnail.php?file=jezero_perucac_415637851.jpg&amp;size=article_medium" /> <span class="image_caption"></span></div>
<p>Predstavnici Komisije za očuvanje nacionalnih spomenika BiH obi&scaron;li su danas lokaciju u ispražnjenom jezeru Perućac, kod sela Đurevići, gdje su pronađeni srednjovjekovni nadgrobni spomenici stećci tokom ekshumacije koja se vr&scaron;i na tom području.</p>
<p>Pomoćnik izvr&scaron;nog dužnosnika u Komisiji Mirzah Fočo potvrdio je Feni da je riječ o manjoj nekropoli od četiri stećka, koliko ih je do sada pronađeno. Dijeli ih niska ploča s dekoracijama.</p>
<p>- Tri stećka su sljemenjaka, i svi su prirodnim putem pali u korito rijeke Drine. Pristup ma&scaron;inama do ovih spomenika je veoma težak, a ljudskom snagom ih je nemoguće izvaditi, kazao je Fočo.</p>
<p>On je naglasio da će stručnjaci Komisije na sve načine poku&scaron;ati da otkopaju stećke, te uputiti molbu Ministarstvu oružanih snaga BiH da omogući kori&scaron;tenje helikoptera kako bi stećci mogli biti izvučeni na sigurno mjesto.</p>
<p>- Ako ih ne budemo izmjestili, ovdje će i ostati narednih 30-ak godina do ponovnog pražnjenja akumulacije Hidroelektrane Bajina Ba&scaron;ta, istaknuo je on.</p>
<p>Fočo je naveo da&nbsp; pronađeni stećci imaju veliku vrijednost s obzirom na njihovu nominaciju za upis na Listu svjetske ba&scaron;tine UNESCO-a, ali i zbog jako lijepih dekoracija koje ih krase.</p>
<p>Naveo je da su dva od četiri pronađena stećka u potpunosti prekrivena &scaron;koljkama, te ih je prvo potrebno očistiti da bi se utvrdilo u kakvom su stanju.</p>
<p>Stručnjaci Komisije počet će tokom dana otkopavanje stećaka.</p>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 16:45, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559405">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559405">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559405">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559361"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">REISU-L-ULEMA DR. MUSTAFA CERIC: DRAGA OMLADINO, VJERUJTE U MILOST ALLAHOVU!</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<h2>&quot;Od svih sudova koje izričemo, ni jedan nije tako važan kao sud o nama samima&quot;, kazao je reisu-l-ulema u dana&scaron;njoj prvoj ramazanskoj hutbi</h2>
<div class="article_metadata">
<div class="font_size"></div>
<a href="author/mirza/">fena</a> <span class="metadata_time">13/08/2010.</span> </div>
<div id="article_body">
<div style="WIDTH: 318px" class="image"><img alt="image" src="http://www.dnevniavaz.ba/thumbnail.php?file=Reis_Ceric3FF_435896919.jpg&amp;size=article_medium" /> <span class="image_caption">Cerić: Budite hrabri i imajte samopo&scaron;tovanje!</span> </div>
<p>Reisu-l-ulema Mustafa ef. Cerić danas je u Gazi Husrev-begovoj džamiji u Sarajevu imamio džumu namaz i održao prvu ramazansku hutbu u ovom ramazanu, saopćeno je iz MINE. <br />
<br />
Cerićevu hutbu prenosimo u cjelosti.<br />
<br />
&quot;Islam se temelji na pet načela. Prvo načelo je &scaron;ehadet; drugo načelo je namaz; treće načelo je post; četvrto načelo je zekat i peto načelo je hadž. &Scaron;ehadet je osobno svjedočenje vjere, koje glasi: - Ja svjedočim da nema boga osim Allaha i ja svjedočim da je Muhammed Allahov Poslanik. To je osobni identitet kao kontinuitet na&scaron;eg pamćenja iz ezela kada je Ademovo potomstvo potvrdno odgovorilo na&scaron;em Gospodaru-Stvoritelju na pitanje: - Nisam li ja va&scaron; Gospodar-Stvoritelj? Jesi, mi svjedočimo! (Kur'an, 7:172). <br />
<br />
Namaz je svakodnevna individualna i kolektivna aktivnost čovjeka koji je svjestan &scaron;ehadeta, tj., svoga ljudskog identiteta, koji ga upućuje na održavanje stalne veze (salat) sa Gospodarem-Stvoriteljem u namjeri da živi uredan život bez moralnog srama i posrtaja. &ndash; Namaz odvraća od srama i nemorala (Kur'an, 29:45). <br />
<br />
Post je godi&scaron;nji ispit za du&scaron;u, koja treba da osvježi svoje sjećanje iz ezela, kojeg su Ademovi potomci zapisali ili potpisali u ime du&scaron;e svakog čovjeka bio on svjestan toga ili ne, ali svaki čovjek u svojoj du&scaron;i nosi taj Božanski dodir iz ezela, taj Božanski dar duha kojeg je Uzvi&scaron;eni Bog udahnuo da bi glineno tijelo, ni mrtvo ni živo, postalo živo biće čovjeka koji misli i govori, koji vidi, čuje i osjeća svijet oko sebe. Post je reanimacija čovjekovog osjećaja odgovornosti (taqva) pred Gospodarem-Stvoriteljem, osjećaja koji čovjeku vraća samopo&scaron;tovanje i uzdiže ga iznad pukih tjelesnih strasti. &ndash; Vama koji ste u vjeri propisuje se post kao &scaron;to je bio propisan i onima koji su bili slični vama u pro&scaron;losti da biste oživjeli svoj osjećaj odgovornosti pred Uzvi&scaron;enim Bogom, tj., da biste povratili osjećaj vlastitog samopo&scaron;tovanja (Kur'an, 2:178). <br />
<br />
Zekat je, također, godi&scaron;nji ispit za du&scaron;u, koja treba da osvježi svoje sjećanje iz ezela, a to je da je stvarni vlasnik svega &scaron;to postoji na nebesima i na Zemlji Gospodar-Stvoritelj pa zato čovjek treba da zna da u imetku, kojeg on naziva svojim vlasni&scaron;tvom, ima hak (pravo) potrebnog i nemoćnog: - U njihovim imecima ima pravo potrebni i nemoćni (Kur'an, 51:19). Zekat je či&scaron;ćenje imetka iz kojeg treba ustanoviti dru&scaron;tvenu pravdu kao ljudsku odgovornost pred Gospodarem-Stvoriteljem koji je stvarni vlasnik na&scaron;ih života i na&scaron;eg imetka. One zajednice i ona dru&scaron;tva koja dostignu takav stupanj socijalne pravde gdje su svi ljudi zbrinuti osnovnim potrebama za život dostojan čovjeka mogu reći da ispunjavaju Božiju zapovjed zekata bez obzira da li su toga svjesni ili ne. <br />
<br />
Naravno, one zajednice i ona dru&scaron;tva u kojima ljudi pate od gladi i neima&scaron;tine, dok drugi žive u pretjeranom obilju, ne mogu reći da ispunjavaju obavezu zekata, bez obzira koliko bili glasni u svom islamijjetu. Stoga pozivam s ovoga časnoga mjesta da zekatom punimo Bejtu-l-mal Islamske zajednice kako bi osigurali jednaku priliku i potrebne uvjete za islamski odgoj i obrazovanje na&scaron;e djece i kako bi očuvali snagu svakog na&scaron;eg džemata u domovini i dijaspori. <br />
<br />
Neke obaveze može ispuniti pojedinac, ali nekim obavezama samo zajednica može adekvatno odgovoriti, a to je održavanje i razvijanje islamskih odgojno-obrazovnih institucija kroz ispunjavanje obaveze zekata. I peto načelo islama je hadž kao životni ispit za du&scaron;u, koja treba da oživi sjećanje iz ezela na sami početak, na korijene ljudskog života, na iskonsku vjeru i na Božansku milost koja se sliva na Arefatu, oko Kabe, u Mekki i Medini. <br />
<br />
Kao &scaron;to vidimo svaki od pet načela islama je poseban, ali nedovoljan za cjelovitost islamskog pogleda na život i svijet. Nije dovoljan &scaron;ehadet bez namaza, niti je namaz dovoljan bez zekata, niti je post dovoljan bez namaza, niti je hadž dovoljan bez &scaron;ehadeta, namaza, posta i zekata. Sve to je jedna n&icirc;t islama u kojoj, ipak, post ima posebno nagla&scaron;enu boju i posebno nagla&scaron;enu težinu: - Post je moja briga i za post vas čeka moja posebna nagrada &ndash; kaze Uzvi&scaron;eni Allah u hadis-i kudsiju. U čemu je ta posebnost posta? Je li posebnost posta u povijesnoj istini na koju nas podsjeća Kur'an kad kaže da je &bdquo;post bio propisan oduvijek&ldquo;? <br />
<br />
Da, u tome jeste važnost posta, ali mnogo važnije od toga je ibadet posta kao reanimacija osjećaja odgovornosti (taqva) pred Gospodarem-Stvoriteljem, osjećaja koji kod čovjeka oživljava samopo&scaron;tovanje, a to je da svako od nas zna &scaron;ta misli i osjeća o samome sebe, kakav osjećaj ima o svom nefsu, o svojoj du&scaron;i, o svom karakteru, o svojoj ljudskosti. Jer, od toga kakav osjećaj imamo o samima sebi uveliko ovisi na&scaron;e pona&scaron;anje u porodici, na poslu, na ulici, u privatnom i javnom životu. Na&scaron;i odgovori na pojave u svijetu određuje na&scaron;a svijest o tome ko smo to mi i &scaron;ta želimo postići u životu. Stanja na&scaron;ih života su odrazi na&scaron;eg najintimnijeg pogleda u na&scaron;u du&scaron;u, u na&scaron;u psihu, u na&scaron;u narav, u nas same kao takve. <br />
<br />
Stoga je na&scaron; osjećaj samopo&scaron;tovanja ključ za uspjeh ili neuspjeh. Kroz namaz čuvamo se od nemorala, kroz zekat čistimo svoj imetak, ali kroz post mi se vraćamo svojoj du&scaron;i i u njoj tražimo potvrdu o samopo&scaron;tovanju kao dubokoj svijesti o Gospodaru-Stvoritelju zbog kojeg se odričemo jela i pića da bismo olak&scaron;ali du&scaron;i da se oslobodi od tjelesnih strasti, koja du&scaron;u ometaju da se vidi na duhovnom ogledalu. <br />
<br />
Psiholo&scaron;ke bolesti, kao &scaron;to su uznemirenost i depresija, strah od života i sklonost nemoralu, alkohol i droga, nasilje u porodici i na ulici, osjećaj podbačaja u &scaron;koli i na poslu, samoubojstva i nasilje &ndash; sve to se može dovesti u vezu sa pomanjkanjem samopo&scaron;tovanja. Od svih sudova koje izričemo, ni jedan nije tako važan kao sud o nama samima. Pozitivno samopo&scaron;tovanje je glavni uvjet za ispunjeni život. Samopo&scaron;tovanje ima dva značenja: osjećaj osobne sposobnosti i osjećaj osobne vrijednosti, ugleda i časti. <br />
<br />
Zar ibadet posta nije upravo to: sposobnost za samodisciplinu, sposobnost za samokontrolu, sposobnost tvoje du&scaron;e da vlada strastima tvoga tijela, sposobnost tvoga uma da se suoči sa izazovima života; i zar ibadet posta nije osjećaj osobne vrijednosti da može&scaron; reći samome sebi pobijedio sam vrućinu, pobijedio sam žeđ, pobijedio sam glad, pobijedio sam pogled, pobijedio sam onaj sram koji bi me pratio da danas nisam postio; zar ibadet posta nije osobni ugled pred samim sobom &scaron;to zna&scaron; da je Gospodar-Stvoritelj zadovoljan sa tobom; zar ibadet posta nije osobna čast, koja se ne može kupiti novcem, već samo zaraditi ličnom žrtvom na putu postizanja Allahove milosti, koju toliko trebamo kod svakog daha i uzdaha, kod svakog pokreta i smiraja, kod svakog pogleda i koraka. <br />
<br />
Dakle, ibadet posta je ustanovljen radi taqvaluka, kao najvi&scaron;eg stupnja svijesti čovjeka o strahopo&scaron;tovanju pred Gospodarem-Stvoreteljem, koji na to uzvraća svoju milost koja u nama snaži samopo&scaron;tovanje koje nas vodi do uspjeha na ovome i do spasa na drugome svijetu. Taj uzvi&scaron;eni osjećaj blizine i posebne brige Gospodara-Stvoritelja o svakom od nas ponaosob, ali i kao zajednice u vjeri, snaži kod nas osjećaj životnog smisla i otvara nam nove vidike budućnosti, unatoč okruženju koje nam nastoji nametnuti depresiju i beznađe. <br />
<br />
Draga omladino, ne dajte se upla&scaron;iti ovozemaljskim lažima! Ne dajte se uhapsiti u okove ovozemaljske lažne sreće! Ne dajte da vas pobijedi alkohol, droga i pornografija! Budite hrabri i imajte samopo&scaron;tovanje! Vjerujte u moralni život! Vjerujte u milost Allahovu! Vjerujte u sposobnost svoje du&scaron;e, koja se sjeća &scaron;ehadeta, koja je istinski sretna na sedždi svome Gospodaru-Stvoritelju, koja je ispunjena kad izvr&scaron;i obavezu zekata, koja je uzvi&scaron;ena dok posti u mjesecu Ramazanu. <br />
<br />
Izgleda da nema ovozemaljskog isku&scaron;enja koje nije pogodilo muslimane u svijetu - od nametnutih ratova, samozvanih sukoba, samoubojstava do prirodnih nepogoda. Ovih dana gledamo potresne slike velikih poplava u nama prijateljskoj zemlji Pakistanu. Ne možemo ostati ravnodu&scaron;ni pred velikim stradanjima i patnjama na&scaron;eg bratskog pakistanskog naroda.<br />
<br />
Stoga, objavljujem da će se idućeg petka poslije džume-namaza organizirati sergija u svim džamijama u domovini i dijaspori za pomoć Pakistanu, pa vas molim da svako prema svojim mogućnostima sudjeluje u na&scaron;oj akciji pomoći pakistanskom narodu, koji je nama pomagao kad nam je bilo najteže. <br />
<br />
Allahu Svemogući, osnaži nas u na&scaron;oj namjeri da budemo Tebi u pokornosti koja kod nas oživljava osjećaj samopo&scaron;tovanja koji nas vodi uspjehu na ovome i spasu na drugome svijetu! Allahu Sveznajući, pouči nas kako da savladamo strah od izazova ovozemaljskog života i da svoj život proživimo onako kako si Ti zadovoljan! Allahu Milostivi, spusti svoju milost na sve ljude dobre volje tako Ti Tvoje milosti i dobrote u ovom odabranom mubarek mjesecu posta! Amin!&quot;, kazao je reis Cerić u dana&scaron;njoj prvoj ramazanskoj hutbi.</p>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 16:05, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559361">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559361">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559361">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559353"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">MODERNA I BRZA TELEVIZIJA: UTAKMICE FUDBALSKE REPREZENTACIJE BiH SA LUKSEMBURGOM I RUMUNIJOM SAMO NA TV1</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<div class="article_metadata"><span class="metadata_time">13. 08. 2010. </span></div>
<div id="article_body">
<div style="WIDTH: 318px" class="image">
<div style="Z-INDEX: 80; POSITION: absolute; PADDING-BOTTOM: 0px; PADDING-LEFT: 222px; PADDING-RIGHT: 0px; PADDING-TOP: 7px"><img title="24sata.info PHOTO" alt="24sata.info PHOTO" src="http://www.24sata.info/themes/one/img/24_tv_logo.png" /></div>
<img alt="image" src="http://www.24sata.info/thumbnail.php?file=news/2010/june/tv1_bih_455441175.jpg&amp;size=article_medium" /> <span class="image_caption">TV1 / 24sata.info</span> </div>
<p>&nbsp;</p>
<h4 style="LINE-HEIGHT: 170%; FONT-FAMILY: Georgia">24SI - U prostorijama Ville Park na Čengić Vili smjestila se TV1, nova privatna televizija koja će sa emitiranjem programa početi već naredne sedmice. Nakon mnogo &scaron;pekulacija o osnivačima ove televizije, koja je već okupila eminentna novinarska imena, očekuje se da će TV1 osvježiti bh. medijski prostor novim konceptom TV novinarstva.</h4>
<p>&nbsp;</p>
<p>Kako pi&scaron;e magazin &quot;DANI&quot;, Fahrudin Đapo, urednik informativnog programa, kaže da su pripreme za emitiranje programa u samoj zavr&scaron;nici.</p>
<p>&quot;TV1 će biti informativno-poslovna televizija koja će unijeti novinu u medijski prostor BiH. Emitirat ćemo vijesti svakih sat vremena, i bazirati se na sloganu 'Gledajte vijesti TV1 i saznajte prvi!' To je jedna moderna, mala, brza, tehnolo&scaron;ki opremljena televizija na kojoj će raditi ekipa vrhunskih profesionalaca&quot;, kaže Đapo.</p>
<p>Duže vijesti će se emitirati u 12, 17 i 24h, s tim da će vijesti od 24h biti duži pregled dnevnih de&scaron;avanja. Centralni dnevnik će se emitirati u 19h.</p>
<p>&quot;Baza na&scaron;eg koncepta je informativni program, a ostatak će ispunjavati dokumentarno-igrani program, uz premijerne serije, dječije, sportske i filmske programe&quot;. Programska &scaron;ema će uskoro biti prezentirana.</p>
<p>Pored informativnog programa, na TV1 će se emitirati i emisija Direktno, koju će uređivati i voditi glavni i odgovorni urednik Dana, Senad Pećanin. TV1 je, kao &scaron;to je već poznato, okupila mnoga velika i poznata imena bh. novinarstva: Senad Hadžifejzović, Adisa Ruždić, Nikolina Veljović, Ognjen Blagojević, Jakov Avram... Đapo ističe da, radi potrebe kreiranja emisije o sve četiri konfesije u BiH, planiraju raditi emisiju zajedno sa Međureligijskim vijećem BiH, koje bi delegiralo jednog člana u uređivački tim emisije koja će se zvati Vertikale duha.</p>
<p>Amra Kebo i Jasenka Paralija-Jaganjac radit će emisiju o vanjskoj politici, a Jakov Avram će uređivati i voditi business magazin. Sabahudin Topalbećirević će uređivati i voditi sportsku emisiju Treće poluvrijeme sa Sabahudinom Topalbećirevićem, a TV1 je kupila i prava za prenos kvalifikacione utakmice Luxembourg - BiH za Evropsko prvenstvo 2012., kao i utakmicu Rumunija - BiH koja će se odigrati naredne godine. U planu je i emisija o turizmu, poljoprivredi i ekologiji, koju će uređivati novinarka iz Mostara, Ana Buntić. &quot;Kao nova televizija morat ćemo ići korak po korak, jer su očekivanja velika&quot;, kaže Đapo.</p>
<p>Ono &scaron;to svakako izaziva najvi&scaron;e interesovanja jeste da će Sanela Jenkins, koja je zajedno s grupom bh. privrednika učestvovala u kreiranju TV1, imati svoj talk show.</p>
<p>&quot;Ljudi od biznisa i dru&scaron;tvenog utjecaja su vidjeli da je prevelik prostor ostavljen nekreativnosti i kolapsu Javnog servisa, koji je u krizi već duže vrijeme, &scaron;to je otvorilo prostor za nastajanje jedne nove, moderne, brze i efikasnije televizije ovog tipa&quot;, kaže Đapo.</p>
<p>Na natječaj TV1 za honorarne saradnike prijavilo se čak 522 mladih ljudi iz cijele BiH. TV1 zahvaljujući njima namjerava formirati tzv. desk 2, te na kraju probnih snimanja i castinga, omogućiti honorarni angažman za 15 do 20 mladih novinara. Također je u zavr&scaron;noj fazi i formiranje dopisničke mreže, sa centrima u Banja Luci, Mostaru, Tuzli... Zahvaljujući SNG vozilima, ekipe TV1 će za dva sata moći biti u svakom kutku BiH, te pratiti događaje od važnosti uživo.</p>
<p>&quot;Mi ćemo program bazirati na breaking newsu, direktnom uključivanju, jer imamo tehnolo&scaron;ke mogućnosti za to&quot;, kaže Đapo.</p>
<p>TV1 ima najsavremeniju opremu, kamere, montaže, režijski prostor, dok je studijsku scenografiju, tri scene za debatnu emisiju, za centralni dnevnik i za vijesti, radio poznati scenograf i dizajner Ivica Propadalo, a za producentski posao zadužen je Zlatan Fazlić Fazla.</p>
<p>Producentsko-uređivačko-novinarski tim ima oko 60 ljudi, s tim da će se taj broj s vremenom povećavati u skladu sa potrebama TV1.</p>
<p style="TEXT-ALIGN: right">(24sata.info)</p>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 15:58, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559353">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559353">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559353">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559330"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">ODBIJEN ZAHTJEV RADOVANA KARADZICA ZA ODLAGANJE SUDJENJA</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<h2>Suđenje nekada&scaron;njem lideru Republike Srpske treba da bude nastavljeno 17. avgusta</h2>
<div class="article_metadata">
<div class="font_size"></div>
<a href="author/mirza/">tanjug</a> <span class="metadata_time">13/08/2010.</span></div>
<div id="article_body">
<div style="WIDTH: 318px" class="image"><img alt="image" src="http://www.dnevniavaz.ba/thumbnail.php?file=karadzic_hag_606576450.jpg&amp;size=article_medium" /> <span class="image_caption"></span></div>
<p>Sudsko vijeće Ha&scaron;kog tribunala odbacilo je danas zahtjev Radovana Karadžića za odlaganje suđenja na tri sedmice zbog vremena potrebnog da preslu&scaron;a snimke razgovora Ratka Mladića, koje mu je tužila&scaron;tvo dostavilo 4. avgusta, saop&scaron;teno je danas iz Tribunala.</p>
<p>U saop&scaron;tenju se navodi da se tužila&scaron;tvo protivi Karadžićevom zahtjevu zbog nepružanja dokaza da bi eventualno odlaganje suđenja bilo u interesu pravde. <br />
Sudsko vijeće Tribunala je u obrazloženju odluke navelo da objavljivanje obimnije dokumentacije u toku suđenja nije neuobičajeno i da, tokom razmatranja zahtjeva za odlaganje uzima u obzir, između ostalog, prirodu materijala, njegov obim i složenost, jezik, broj dana u sedmici tokom kojih sud zasjeda...</p>
<p>Biv&scaron;i predsjednik Republike Srpske zatražio je od Ha&scaron;kog tribunala prije tri dana odlaganje nastavka suđenja, kako bi on i njegov tim branilaca imali vremena da pregledaju trake biv&scaron;eg komandanta Vojske RS - audio i video kasete, kompakt diskove i DVD, zaplijenjene tokom pretresa u martu stana Mladićeve supruge u Beogradu.</p>
<p>Karadžić je u dvije tačke optužen za genocid nad nesrbima u Srebrenici i jo&scaron; sedam bosanskih op&scaron;tina, a u devet tačaka za progon, istrebljenje, ubistva, deportacije, nehumana djela, teror i nezakonite napade na civile i uzimanje međunarodnih talaca tokom rata u Bosni i Hercegovini (1992-95).</p>
<p>Suđenje nekada&scaron;njem lideru Republike Srpske treba da bude nastavljeno 17. avgusta, poslije ljetne pauze koja je trajala od 26. jula. <br />
<br />
</p>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 15:35, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559330">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559330">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559330">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2559319"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">NIKOLI SPIRICU PORUCENO DA &quot;NE OMETA&quot; DIJALOG O LIBERALIZACIJI VIZNOG REZIMA</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<h2>Vijeće ministara BiH na sjednici održanoj 14. jula nije usvojilo Pravilnik o unutra&scaron;njoj organizaciji i sistematizaciji Direkcije za koordinaciju policijskih tijela BiH </h2>
<div class="article_metadata">
<div class="font_size"></div>
<a href="author/mirza/">onasa</a> <span class="metadata_time">13/08/2010.</span></div>
<div id="article_body">
<div style="WIDTH: 318px" class="image"><img alt="image" src="http://www.dnevniavaz.ba/thumbnail.php?file=spiric_press_957723933.jpg&amp;size=article_medium" /> <span class="image_caption"></span></div>
<p>Visoki predstavnik i specijalni predstavnik Evropske unije (EU) u BiH Valentin Incko (Inzko), &scaron;ef Policijske misije Evropske unije (EUPM) u BiH &Scaron;tefan Feler (Stefan Feller) i otpravnik poslova Delegacije EU u BiH Boris Iaročevič (Iarochevitch) uputili su zajedničko pismo predsjedavajućem Vijeća ministara BiH Nikoli &Scaron;piriću u kojem ga pozivaju da osigura postizanje dogovora o usvajanju Pravilnika o unutra&scaron;njoj organizaciji i sistematizaciji Direkcije za koordinaciju policijskih tijela BiH prije 31. avgusta.</p>
<p>Kako se navodi, 31. avgust je rok u okviru dijaloga o liberalizaciji viznog režima do kojeg BiH treba Evropskoj komisiji (EC) pismeno dostaviti ažurirane informacije, u obliku izvje&scaron;taja, saopćila je Delegacija EU u BiH.</p>
<p>Vijeće ministara BiH na sjednici održanoj 14. jula nije usvojilo pomenuti pravilnik, koji predstavlja jedan od uslova u okviru dijaloga o liberalizaciji viznog režima.</p>
<p>&quot;Neusvajanje Pravilnika od Vijeća ministara moglo bi prolongirati odluku Vijeća i Evropskog parlamenta o liberalizaciji viznog režima za BiH&quot;, dodaje se u saopćenju.</p>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 15:25, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2559319">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2559319">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2559319">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2558985"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">SPREGA KRIMINALA I TERORIZMA: MILORAD DODIK I VLADIKA GRIGORIJE PREKO IRBRS KRENULI U RUSENJE BOSNE I HERCEGOVINE!?</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<h2>Alternativni klub Trebinje tvrdi da ima dovoljno dokaza da se novcem Investicione razvojne banke RS finansiraju terorističke grupe u RS pod direktnom kontrolom Milorada Dodika, Stanislava Čađe i Džerarda Selmana</h2>
<div class="article_metadata">
<div class="font_size">&nbsp;</div>
<a href="author/mirza/">fena</a> <span class="metadata_time">12/08/2010.</span></div>
<div id="article_body">
<div style="WIDTH: 318px" class="image"><img alt="image" src="http://www.dnevniavaz.ba/thumbnail.php?file=dodik___vladika_grigorije_12_460628426.jpg&amp;size=article_medium" /> <span class="image_caption">Dodik i Grigorije: Novci iz banke oti&scaron;li direktno vladici</span> </div>
<p>Alternativni klub Trebinje traži urgentnu reakciju istražnih organa, svih sigurnosnih institucija u BiH, a naročito finansijskog odjela Agencije za istrage i za&scaron;titu (SIPA) po pitanju kriminalnog plasmana novca Investicione razvojne banke Republike Srpske ka Eparhiji Zahumsko-hercegovačkoj i Primorskoj, saopćeno je iz ovog Kluba.<br />
&nbsp;<br />
U saopćenju se navodi da je očigledno da su novci iz ove banke oti&scaron;li direktno Grigoriju, kao ovla&scaron;tenoj osobi Eparhije, te njegovim podfirmama i vinarima, koji su principom nepotizma dobili veliki novac. <br />
&nbsp;<br />
Alternativni klub Trebinje moli da se istraži i odgovornost izvjesnog Milenka Pavlovića, koji ekonomski brani projekat novog hotela Eparhije, svrstavajući ga u službu vjerskog turizma. <br />
&nbsp;<br />
&bdquo;Kada pogledate bazičnost ovog plasmana bit će vam jasno da se radi o kriminalu. Naime, Eparhija nema pravo investicijskog angažmana, a njeni projekti su vi&scaron;e nego sumnjivi i ne spadaju u kategoriju investiciono-razvojnog karaktera. Isto važi za takozvane vinare, koji ne podliježu poreskim organima i imaju čudan monopolistički status u cijeloj kriminalnoj aferi&ldquo;, navodi se u saopćenju. <br />
&nbsp;<br />
Dodaje se da Alternativni klub ima mnogo dokaza da se ovdje radi o velikom kriminalu, pa će zamoliti sigurnosne organe da &scaron;to prije reagiraju. <br />
&nbsp;<br />
&bdquo;Bez obzira &scaron;to vladika Grigorije ne priznaje svjetovne institucije, niti policije, niti sudove, insistirat ćemo na istini do kraja. Alternativni klub osnovano sumnja da se preko ovih sredstava finansiraju i terorističke grupe u Republici Srpskoj koje su pod direktnom kontrolom Milorada Dodika, Stanislava Čađe i Džerarda Selmana. One su aktivne na teritoriji cijele Republike Srpske i njihov zadatak je konstantna destabilizacija BiH&ldquo;, tvrdi se u saopćenju. <br />
&nbsp;<br />
Navodi se da je &bdquo;Vladika Grigorije otvoreno stao, uz pomoć Gorana Zubca koji je isto član ove terorističke grupe, iza napada na kuću Nikole Sekulovića, napada na novinara Slobodana Vaskovića, dok je Dobroslav Ćuk platio napad na kuću Blaža Stevovića&ldquo;. <br />
&nbsp;<br />
Alternativni klub moli i da se provjeri svaka prijava dostavljena Centru Javne bezbjednosti Trebinje, a tiče se napada na novinara Slobodana Vaskovića, političara Nikolu Sekulovića i borca za ljudska prava Blaža Stevovića. <br />
&nbsp;<br />
&bdquo;Investiciona razvojna banka je, tvrdimo jer imamo previ&scaron;e dokaza, u službi budućih represija i terorizma, koji je primjećen i od Vlade SAD-a. Alternativni klub će vrlo rado pomoći istražiteljima u dokazima da su Milorad Dodik i vladika Grigorije preko Investiciono razvojne banke krenuli u terorističke, represivne i nedemokratske oblike borbe s neistomi&scaron;ljenicima, odnosno intenzivirali aktivnosti ka ru&scaron;enju Bosne i Hercegovine&ldquo;, navodi se u saopćenju Alternativnog kluba Trebinje</p>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 05:16, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2558985">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2558985">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2558985">#</a></p> 
  </div>
  <!-- kraj posta --><a name="2558882"></a><!-- datum -->
  <h5 class="datum">13.08.2010.</h5>
  <!-- kraj datuma -->
  <!-- pocetak posta -->
  <div class="post">
  <h4 class="naslov-posta">VIDEO / FOTO / TV1: MNOSTVO FILMOVA, SERIJA, SPORTSKOG I DOKUMENTARNOG PROGRAMA...</h4>
  
  <div class="body-posta"><p> <h1>&nbsp;</h1>
<div class="article_metadata"><span class="metadata_time">12. 08. 2010.&nbsp;</span>&nbsp;</div>
<div id="article_body">
<div style="WIDTH: 318px" class="image">
<div style="Z-INDEX: 80; POSITION: absolute; MARGIN: 203px 0px 0px 222px"><img title="24sata.info VIDEO" alt="24sata.info VIDEO" src="http://www.24sata.info/themes/one/img/24_tv_logo.png" /></div>
<div class="box_content">
<div id="box_video_headline_container"><object id="box_video_headline_container_mediaplayer" classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" width="318" height="263">
<param name="_cx" value="8413" />
<param name="_cy" value="6958" />
<param name="FlashVars" value="" />
<param name="Movie" value="http://www.24sata.info/jwplayer/player.swf" />
<param name="Src" value="http://www.24sata.info/jwplayer/player.swf" />
<param name="WMode" value="Opaque" />
<param name="Play" value="0" />
<param name="Loop" value="-1" />
<param name="Quality" value="High" />
<param name="SAlign" value="LT" />
<param name="Menu" value="-1" />
<param name="Base" value="" />
<param name="AllowScriptAccess" value="" />
<param name="Scale" value="NoScale" />
<param name="DeviceFont" value="0" />
<param name="EmbedMovie" value="0" />
<param name="BGColor" value="" />
<param name="SWRemote" value="" />
<param name="MovieData" value="" />
<param name="SeamlessTabbing" value="1" />
<param name="Profile" value="0" />
<param name="ProfileAddress" value="" />
<param name="ProfilePort" value="0" />
<param name="AllowNetworking" value="all" />
<param name="AllowFullScreen" value="true" /></object></div>
<SCRIPT type=text/javascript>
	var s1 = new SWFObject('http://www.24sata.info/jwplayer/player.swf','box_video_headline_container_mediaplayer','318','263','9');
	s1.addParam('allowfullscreen','true');
	s1.addParam('allowtransparency','true');
	s1.addParam('wmode','transparent');
	s1.addParam('wmode','opaque');
	s1.addVariable('enablejs','true');
	s1.addVariable('file','http://www.youtube.com/watch?v=iucyimyxADk');
	s1.addVariable('image','http://www.24sata.info/files/news/2010/august/tv1_studio_vrijeme_je_za_televiziju_449664658.jpg');
	s1.addVariable('stretching','fill');
	s1.write('box_video_headline_container');
	</SCRIPT></div>
<span class="image_caption"><img alt="Video" src="http://www.24sata.info/themes/one/img/video_icon.gif" /><font color="#cc0000"><strong> VIDEO</strong></font> / Studijski prostor, TV1 / 24sata.info</span> </div>
<p>&nbsp;</p>
<h4 style="LINE-HEIGHT: 170%; FONT-FAMILY: Georgia">24SI - Ljubazno&scaron;ću redakcije novopokrenute televizije u Bosni i Hercegovini, TV1, portal 24sata.info objavljuje najnovije fotografije studija i režije televizije koja uskoro pokreće svoj rad.</h4>
<p>&nbsp;</p>
<p>Portal 24sata.info neslužbeno saznaje da će eksperimentalni program TV1 započeti već 16. avgusta, te se ovih dana&nbsp;unutar studija dovr&scaron;avala&nbsp;scenografija, montirala neophodna kompjuterska oprema, a kako bi sve bilo spremno za zvanični start, 26. avgusta.</p>
<p>Uz slogan&nbsp;&quot;Vrijeme je za televiziju&quot;, osmi&scaron;ljen je i potpuno novi programski koncept koji će biti ne&scaron;to sasvim novo na na&scaron;im medijskim prostorima. Vijesti svako sat vremena, te, kako 24sata.info nezvanično saznaje, mno&scaron;tvo filmova, serijskog, sportskog i&nbsp;dokumentarnog programa, obogatiće sasvim sigurno sada&scaron;nju &quot;tmurnu&quot; televizijsku scenu u BiH.</p>
<p style="TEXT-ALIGN: center"><img border="0" alt="" src="http://www.24sata.info/files.php?file=news/2010/august/tv1_studio_vrijeme_je_za_televiziju_1_162834909.jpg" /></p>
<p>Ono &scaron;to internet &quot;surfere&quot; u BiH najvi&scaron;e interesuje vezano za TV1, jeste i njena web stranica za koju 24sata.info saznaje da će biti pokrenuta kada i zvanični program ove tv kuće, te će sadržavati detaljne informacije vezane uz njene produkcijsko-programske sadržaje.</p>
<p style="TEXT-ALIGN: center"><img border="0" alt="" src="http://www.24sata.info/files.php?file=news/2010/august/tv1_studio_vrijeme_je_za_televiziju_2_734403663.jpg" /></p>
<p style="TEXT-ALIGN: center"><img border="0" alt="" src="http://www.24sata.info/files.php?file=news/2010/august/tv1_studio_vrijeme_je_za_televiziju_3_436947246.jpg" /></p>
<p style="TEXT-ALIGN: center"><img border="0" alt="" src="http://www.24sata.info/files.php?file=news/2010/august/tv1_studio_vrijeme_je_za_televiziju_4_776473215.jpg" /></p>
<p style="TEXT-ALIGN: center"><img border="0" alt="" src="http://www.24sata.info/files.php?file=news/2010/august/tv1_studio_vrijeme_je_za_televiziju_5_204988742.jpg" /></p>
<p style="TEXT-ALIGN: right">(24sata.info)</p>
</div> </div>
  
  <p class="footer-posta">Objavio/la <a href="http://www.blogger.ba/profil/haler">haler</a> u 00:13, <a title="Komentari" href="http://www.blogger.ba/komentari/112423/2558882">0 komentar(a)</a>, 
  <a title="Verzija za printanje" target="_blank" href="/print/2558882">print</a>,
  <a title="Permalink" href="/arhiva/2010/08/13/2558882">#</a></p> 
  </div>
  <!-- kraj posta -->
</div>
</div>
<!-- kraj glavne kolone -->

<!-- pocetak desne kolone -->
<div id="desna">
<div align="center"><a href="/"><img src="http://www.blogger.ba/slike/logo.112423.jpg" alt="Jedinstvena Bosna i Hercegovina" border="0" /></a></div>
<div class="box" align="center"><table border='0' cellpadding='2' cellspacing='0' width='150' id='kalendar'>
				<tr><td colspan='7' align='center'>
		 <a href="/arhiva/2010/07">&lt;&lt;</a> 
		<a href="/arhiva/2010/08">08/2010</a> 
		 <a href="/arhiva/2010/09">&gt;&gt;</a> </td></tr>
		<tr><td>ned</td><td>pon</td><td>uto</td><td>sri</td><td>cet</td><td>pet</td><td>sub</td></tr><td class="linked"><a href="/arhiva/2010/08/01">01</a></td><td class="linked"><a href="/arhiva/2010/08/02">02</a></td><td class="linked"><a href="/arhiva/2010/08/03">03</a></td><td class="linked"><a href="/arhiva/2010/08/04">04</a></td><td class="linked"><a href="/arhiva/2010/08/05">05</a></td><td class="linked"><a href="/arhiva/2010/08/06">06</a></td><td class="linked"><a href="/arhiva/2010/08/07">07</a></td></tr>
<tr><td class="linked"><a href="/arhiva/2010/08/08">08</a></td><td class="linked"><a href="/arhiva/2010/08/09">09</a></td><td class="linked"><a href="/arhiva/2010/08/10">10</a></td><td class="linked"><a href="/arhiva/2010/08/11">11</a></td><td class="linked"><a href="/arhiva/2010/08/12">12</a></td><td class="linked"><a href="/arhiva/2010/08/13">13</a></td><td class="linked"><a href="/arhiva/2010/08/14">14</a></td></tr>
<tr><td class="linked"><a href="/arhiva/2010/08/15">15</a></td><td class="linked"><a href="/arhiva/2010/08/16">16</a></td><td class="linked"><a href="/arhiva/2010/08/17">17</a></td><td class="linked"><a href="/arhiva/2010/08/18">18</a></td><td class="linked"><a href="/arhiva/2010/08/19">19</a></td><td class="linked"><a href="/arhiva/2010/08/20">20</a></td><td class="linked"><a href="/arhiva/2010/08/21">21</a></td></tr>
<tr><td class="linked"><a href="/arhiva/2010/08/22">22</a></td><td class="linked"><a href="/arhiva/2010/08/23">23</a></td><td class="linked"><a href="/arhiva/2010/08/24">24</a></td><td class="linked"><a href="/arhiva/2010/08/25">25</a></td><td class="linked"><a href="/arhiva/2010/08/26">26</a></td><td class="linked"><a href="/arhiva/2010/08/27">27</a></td><td class="linked"><a href="/arhiva/2010/08/28">28</a></td></tr>
<tr><td class="linked"><a href="/arhiva/2010/08/29">29</a></td><td class="linked"><a href="/arhiva/2010/08/30">30</a></td><td class="linked"><a href="/arhiva/2010/08/31">31</a></td>
</tr></table></div><br />
<div class="tab">MOJI LINKOVI</div>
<div class="box"><a href="http://www.blogger.ba">Blogger.ba</a><br />
<a href="http://www.sarajevo-x.com">Sarajevo-x.com</a><br />
<a href="http://www.market.ba">Market.ba</a><br />
<a href="http://www.google.ba">Google.ba</a></div><br />









<div class="tab">MOJI FAVORITI</div>
<div class="box">-</div>
<br />

<div class="tab">Brojač posjeta</div>
<div class="box">385857</div>
<br />
<div align="center"><a href="http://www.blogger.ba/"><img src="/images/blogger.logo1.gif" alt="Powered by Blogger.ba" border="0" /></a></div>
<br />
<br />
</div>
<!-- kraj desne kolone -->

<div id="footer">
<p>Copyright &copy; 2004 - 20102010  - <a href="http://www.blogger.ba" style="color:#fff;">Blogger.ba</a>. Sva prava pridržana.</p>
</div>

</div>
<!-- kraj glavnog kontejnera -->

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript"></script>
<script type="text/javascript">
_uacct = "UA-63707-10";
_udn="blogger.ba";
urchinTracker();
</script>
<!-- (C)2000-2007 Gemius SA - gemiusAudience / blogger.ba / sve -->
<script type="text/javascript">
var pp_gemius_identifier = new String('.Wbrq_ua5B4.G05gJi30DJZzj6MpJ4LYb6rssmiCYn7.z7');
</script>
<script type="text/javascript" src="http://www.blogger.ba/xgemius.js"></script>
</body>
</html><!-- 2228304-->