<html>
<head>
<title>Lijepi mali rat: Sirija na nisanu</title>
<link href="http://nwbih.com/styles.css" rel="stylesheet" media="screen">
<meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1">
<meta name="revisit-after" content="15 days">
<meta name="robots" content="index,follow">
<meta name="language" content="en-us">
<meta name="rating" content="general">
<meta name="resource-type" content="document">
<meta name="distribution" content="global">
<meta name="copyright" content="Copyright (C) 2006, SH Web Commerce, LLC. All rights reserved">
<meta name="MSSmartTagsPreventParsing" content="TRUE">
<meta name="description" CONTENT="NorthWest BiH je posvecen nasim ljudima izvan domovine, gdje cete moci pronaci clanke i komentare o aktuelnim zbivanjima na Balkanu, ali isto tako o zbivanjima u svijetu, sa specijalnim osvrtom na USA.">
<meta name="keywords" content="nwbih,northwestbih,bosnia,herzegovina,bosna,hercegovina,novosti,dogadjaji,kultura,sjecanja,seattle,pacific,sarajevo,mostar,tuzla,banjaluka,doboj,beograd,zagreb,split">
</head>
<body>

<div id=header>

<table class=header cellpadding=0 cellspacing=10 border=0>
<tr><td><a href=http://nwbih.com><img src="http://nwbih.com/images/logo.gif" border=0></a></td><td class=rightside valign=top><a href="http://bilic.abcradiogt.com/"><img
src="http://nwbih.com/images/daliborbilic.gif" border=0 alt="United Stress of America - Knjiga Dalibora Bilica"></a></td></tr>
</table>

<table class=menutop cellpadding=0 cellspacing=0 border=0>
<tr><td>&nbsp;</td></tr>
<tr><td class=bot><p>Saturday December 11, 2010
</p></td></tr>
</table>

</div>


<table class=mainmenu cellpadding=0 cellspacing=0 border=0>
<tr><td>

<div id=mainmenu>
<p>
&nbsp;
</p>
</div>

</td></tr>
</table>


<table class=bodybb border=0 cellpadding=0 cellspacing=0>
<tr><td colspan=2 class=out style="padding-bottom: 0">
<h1>Lijepi mali rat: Sirija na nisanu</h1>
<h6> Autor: Uri Avnery, Dani, Sarajevo &nbsp; 2006-08-04</h6>
</td></tr>
<tr><td valign=top class=outl>
<div class=news2>
<p class=bgm>Sedamnaestog dana rata, moramo shvatiti da &#263;emo se suo&#269;iti sa &#269;istim izborom: da u&#273;emo u rat sa Sirijom, namjerno ili nenamjerno, ili da postignemo okvirni sporazum na sjeveru, koji neophodno mora uklju&#269;iti i Hezbollah i Siriju.</p>
<p>Stara je pri&#269;a o kockaru koji gubi: ne može prestati. Nastavlja igrati e da bi povratio izgubljeno. Nastavlja gubiti i nastavlja kockati, dok ne izgubi sve: zemlju, ženu, odijelo. Ista stvar se doga&#273;a u najve&#263;oj kocki: ratu. Vo&#273;e koje zapo&#269;nu rat i upadnu u glib primorane su boriti se i uvla&#269;e se još dublje u blato. To je dio vrle prirode rata: nemogu&#263;e je zaustaviti se nakon neuspjeha. Javnost traži obe&#263;anu pobjedu. Nekompetentni generali moraju pokriti svoje neuspjehe. Vojni komentatori i ostali stratezi iz fotelja zahtijevaju masovnu ofanzivu. Cini&#269;ni politi&#269;ari jašu na istim talasima. Vlada se dala zavesti osje&#263;ajem da &#263;e druga strana sama od sebe izgubiti. <br>
<br>
Prošle sedmice dešavala se bitka za Bint-Jbeil, kojega su Arapi ve&#263; po&#269;eli ponosno nazivati Nasrallahgrad. Cijelim Izraelom &#269;uli su se pla&#269;ni zahtjevi: u&#273;ite u njega! Brže! Dalje! Dublje! <br>
<br>
Dan nakon krvave bitke, Vlada je donijela odluku o masovnoj mobilizaciji rezervnog sastava. Zašto? Ministri ne znaju. Ali, to više ne ovisi o njima, niti o generalima. Politi&#269;ko i vojno rukovodstvo je ba&#269;eno u vode rata poput &#269;amca bez kormila. <br>
<br>
Kao što je ve&#263; re&#269;eno: mnogo je lakše po&#269;eti rat nego ga završiti. Vlada vjeruje da kontrolira rat, ali u stvarnosti rat kontrolira njih. Stvorili su tigra i nisu sigurni da ne&#263;e biti iskomadani. Rat ima svoja pravila. Neo&#269;ekivane stvari se dešavaju i diktiraju sljede&#263;e poteze. A sljede&#263;i potezi razvijaju se u jednom pravcu: eskalacija. <br>
<br>
Dan Halutz, otac rata, mislio je da može eliminirati Hezbollah djelovanjem zra&#269;nih snaga, najsofisticiranijih, najefikasnijih i generalno naj-naj zra&#269;nih snaga na svijetu. Nekoliko dana masovnog posrtanja, hiljade tona bombi po komšiluku, putevima, elektranama i lukama - i to je to. <br>
<br>
Dakle, nije ispalo kako se htjelo. Rakete Hezbollaha i dalje padaju po sjeveru Izraela, stotine dnevno. Javnost je ustrašena. Nije se razmišljalo o pokretanju kopnenih snaga. Prvo su uklju&#269;ene male, elitne jedinice. Nije pomoglo. Zatim su dislocirane brigade. Sada se ve&#263; &#269;uju zahtjevi za uklju&#269;ivanjem cijelih divizija. <br>
<br>
Prvo se htjelo uništiti pozicije Hezbollaha duž granice. Kada se uvidjelo da to nije dovoljno, odlu&#269;eno je da se osvoje brda koja dominiraju grani&#269;nim pojasom. Tu su ih borci Hezbollaha do&#269;ekali i uzrokovali teške gubitke. Rakete su nastavile letjeti i padati. <br>
<br>
Sada su generali uvjereni da nema druge nego okupirati cijelo podru&#269;je do rijeke Litani, 24 kilometra od granice, e da bi se sprije&#269;ilo lansiranje raketa iz tog podru&#269;ja. Onda &#263;e otkriti da moraju do&#263;i do rijeke Awali, 40 kilometara u dubinu, &#269;uvenih 40 kilometara o kojim je 1982. govorio Menachem Begin (tadašnji premijer Izraela, lauerat Nobelove nagrade za mir i prvi premijer partije Likud, op. F.B.). <br>
<br>
A zatim? Izraelska vojska bit &#263;e razvu&#269;ena na velikoj teritoriji i izložena gerilskim napadima karakteristi&#269;nim za Hezbollah. I rakete &#263;e nastaviti da lete i padaju. <br>
<br>
Šta dalje? Ne može se zaustaviti. Javnost &#263;e tražiti odlu&#269;nije poteze. Politi&#269;ki demagozi &#263;e vrištati. Komentatori &#263;e gun&#273;ati. Ljudi u skloništima &#263;e plakati. Generali &#263;e osje&#263;ati mržnju. Ne može se desetke hiljada rezervista držati neograni&#269;eno u mobilizaciji. Nemogu&#263;e je prolongirati situaciju u kojoj je tre&#263;ina države paralizirana. <br>
<br>
Svi &#263;e vikati da se ide dalje u oluju. Kuda? Prema Bejrutu na sjeveru? Ili prema Damasku, na istoku? Ministri u Vladi unisono ponavljaju: Ne! Nikad, ni-kad! Ne&#263;emo napasti Siriju. Možda neki od njih zaista i ne namjeravaju. Ne sanjaju rat sa Sirijom. Definitivno ne. Ali, ministri se varaju ako vjeruju da upravljaju ratom. Rat upravlja njima. <br>
<br>
Kada postane jasno da ništa ne pomaže, da se Hezbollah nastavlja boriti i da rakete nastavljaju padati, politi&#269;ko i vodstvo &#263;e se suo&#269;iti sa bankrotom. Morat &#263;e nekoga za to okriviti. Koga? Assada, naravno (Bashar al-Assad, aktuelni predsjednik Sirije, op. F.B.). Kako je mogu&#263;e da mala teroristi&#269;ka organizacija, od nekoliko hiljada boraca sveukupno, nastavlja da se bori? Odakle dobijaju oružje? Prst &#263;e biti uperen prema Siriji. <br>
<br>
&#268;ak i sada, armijski zapovjednici tvrde da nove rakete Hezbollahu stižu iz Sirije. Istina, putevi su bombardirani, mostovi uništeni, ali oružje nekako i dalje pristiže. Vlada Izraela traži da me&#273;unarodne snage budu smještene ne samo duž izraelsko-libanonske granice, nego i duž libanonsko-sirijske tako&#273;er. Spisak dobrovoljaca ne&#263;e biti duga&#269;ak. <br>
<br>
Onda &#263;e generali tražiti bombardovanje puteva i mostova u Siriji. Da bi se to desilo, sirijske zra&#269;ne snage morat &#263;e biti neutralisane. Ukratko, stvarni rat, sa posljedicama za cijeli Srednji Istok. Ehud Olmert i Amir Peretz nisu razmišljali o tome kada su prije 17 dana u hitnji i lakomisleno, bez ozbiljne debate, bez istraživanja drugih opcija, bez kalkulacije rizika, odlu&#269;ili napasti Hezbollah. Za politi&#269;are koji ne znaju šta je rat, to je bila neodoljiva kušnja: to je bila &#269;ista provokacija Hezbollaha, me&#273;unarodna podrška je osigurana, kakva divna prilika! Uradit &#263;e ono što se ni Sharon nije usudio. <br>
<br>
Dan Halutz je predložio ponudu koja se nije mogla odbiti. Lijepi mali rat. Vojni planovi su ve&#263; bili pripremljeni i uvježbani. Sigurna pobjeda. Naro&#269;ito jer na drugoj strani nije bila stvarna vojska, nego teroristi&#269;ka organizacija. <br>
<br>
Kakva vrela želja je buktala u srcima Olmerta i Peretza dokazuje &#269;injenica da nisu &#269;ak ni mislili na nedostatak skloništa u sjevernim gradovima, da se ne govori o dalekosežnim ekonomskim i društvenim implikacijama. Osnovna stvar je bila požuriti i pokupiti lovorike. <br>
<br>
Nisu ozbiljno razmišljali o ratnim ciljevima. Sada nalikuju strelcima koji ga&#273;aju iz lukova na prazan papir, a zatim crtaju krugove oko ispaljenih strelica. Ciljevi se mijenjaju svakodnevno: uništiti Hezbollah, razoružati ih, istjerati ih sa juga Libanona, ili samo, možda, oslabiti ga. Ubiti Hassana Nasrallaha. Dovesti zarobljene vojnike ku&#263;i. Proširiti suverenitet libanonske Vlade na cijeli Libanon. Uspostaviti novu-staru sigurnosnu zonu pod izraelskom okupacijom. Postaviti libanonsku vojsku i/ili me&#273;unarodne snage duž cijele granice. Povratiti ugled. Urezati se u svijest Hezbollaha. (Naši generali vole se urezivati u svijest. To je prelijep i siguran cilj za posti&#263;i, pošto se ne može izmjeriti.) <br>
<br>
Što se lijepi mali rat nastavlja, postaje jasnije da mijenjanje ciljeva nije realisti&#269;no. Libanonske vladaju&#263;e grupacije ne predstavljaju nikoga osim malih, bogatih i korumpiranih elita. Libanonska vojska ne može se i ne&#263;e boriti protiv Hezbollaha. Nova sigurnosna zona bit &#263;e izložena gerilskim napadima, a me&#273;unarodne snage ne&#263;e do&#263;i na to podru&#269;je bez dozvole Hezbollaha. A tu gerilsku vojsku, Hezbollah, izraelska vojska ne može pokoriti. <br>
<br>
To nije ništa sramotno. Naša vojska je u dobrom - ili radije - lošem društvu. Termin gerila (mali rat) skovan je u Španiji, tokom okupacije zemlje od Napoleona. Španjolski hajduci napadali su okupatore i pobje&#273;ivali ih. Isto se desilo Rusima u Afganistanu, Francuzima u Alžiru, Britancima u Palestini i po svim ostalim kolonijama, Amerikancima u Vijetnamu, kao što im se sada dešava u Iraku. &#268;ak i ako pretpostavimo da su Dan Halutz i Udi Adam (glavni zapovjednik sjeverne komande i koordinator rata protiv Hezbollaha, op. F.B.) ve&#263;e vojskovo&#273;e od Napoleona i njegovih maršala, ne&#263;e uspjeti tamo gdje su ovi propali. <br>
<br>
Kada Napoleon nije znao šta da u&#269;ini sljede&#263;e, napao je Rusiju. Ukoliko ne zaustavimo vojne operacije, odvest &#263;e nas u rat sa Sirijom. <br>
<br>
Condoleezza Rice tvrdoglavo se suprotstavljaju&#263;i svakom pokušaju zaustavljanja rata, pokazuje da je ovaj rat cilj SAD-a. Od prvog dana predsjednikovanja Georga Busha, neokonzervativci pozivaju na eliminaciju Sirije. Što dublje Bush tone u mo&#269;varu Iraka, više mu treba da skrene pažnju na neku drugu avanturu. <br>
<br>
Usput: dan prije izbijanja ovog rata, ministar nacionalnih infrastruktura, Binyamin Ben-Eliezer, u&#269;estvovao je na inauguralnoj sve&#269;anosti velikog naftovoda koji provodi naftu iz Kaspijskog jezera u tursku luku Ceyhan, tik do sirijske granice. Naftovod Baku-Tbilisi-Ceyhan zaobilazi Rusiju i prolazi kroz Azerbejdžan i Gruziju, dvije države blisko povezane s Izraelom, kao što je povezana i sama Turska. Postoji plan da se dio nafte doprema sa sirijske i libanonske obale u Ashkelon, da se poveže sa Eilatom te da se ta nafta izvozi na Daleki Istok. Izrael i Turska osiguravaju podru&#269;je za Sjedinjene Ameri&#269;ke Države. <br>
<br>
Mora li se desiti otklizavanje u rat sa Sirijom? Ima li alternative? Naravno da ima. Da se rat odmah zaustavi. Kad je ameri&#269;ki predsjednik Lyndon Johnson osjetio da tone u moru Vijetnama, pitao je prijatelje za savjet. Jedan od njih mu je odgovorio u pet rije&#269;i: Proglasi pobjedu i bježi odande! <br>
<br>
Možemo to u&#269;initi. Prestati investirati i investirati u propale poslove. Biti zadovoljan sa onim što možemo dobiti. Primjer: sporazum koji bi pomjerio Hezbollah nekoliko kilometara od granice, duž koje bi se postavile me&#273;unarodne trupe i/ili libanonska vojska, te razmijeniti zarobljenike. Olmert bi bio sposoban predstaviti to kao veliku pobjedu, tvrditi da smo dobili što smo željeli, da smo dali Arapima lekciju, da niko nije imao namjeru posti&#263;i više. Nasrallah &#263;e isto tvrditi da je izvojevao veliku pobjedu, naglašavaju&#263;i da je cionisti&#269;kom neprijatelju održao lekciju koju ne&#263;e zaboraviti, da Hezbollah nastavlja postojati, jak i naoružan, i da je oslobodio libanonske zato&#269;enike. <br>
<br>
Istina, to nije mnogo. Ali to je ono što se može u&#269;initi da se umanje gubici, kako se to kaže u svijetu biznisa. To se može dogoditi. Ako je Olmert dovoljno pametan da se izvu&#269;e iz zamke, prije nego sav u nju upadne (narodna mudrost kaže: pametna osoba je ona koja se izvu&#269;e iz zamke u koju mudar &#269;ovjek ne bi ni upao.). I ako Condoleezza dobije dopuštenje od svog šefa da to dozvoli. <br>
<br>
Sedamnaestog dana rata, moramo shvatiti da &#263;emo se suo&#269;iti sa &#269;istim izborom: da u&#273;emo u rat sa Sirijom, namjerno ili nenamjerno, ili da postignemo okvirni sporazum na sjeveru, koji neophodno mora uklju&#269;iti i Hezbollah i Siriju. U središtu takvog sporazuma bila bi Golanska visoravan. <br>
<br>
Olmert i Peretz nisu razmišljali o ovim otrovnim detaljima 12. jula, kada su iskoristili priliku da zapo&#269;nu mali lijepi rat. Ali opet, da li su uop&#263;e razmišljali? <br>
<br>
(Preveo: Faruk Bori&#263;)<br>
</p>

</div>
<p><a href="sendlink.cgi?ref1=Lijepi mali rat: Sirija na nisanu&ref2=Uri Avnery, Dani, Sarajevo">Posaljite ovaj link preko email-a</a></p>
<p><a href="javascript:history.go(-1)">Nazad na prethodnu stranicu</a></p>
</td>
<td class=outrnews valign=top>
<div class=newsright></td>
</tr>
</table>


<table class=subbot cellpadding=0 cellspacing=0 border=0>
<tr><td><p>&nbsp;</p></td></tr>
</table>

<table class=footer cellpadding=0 cellspacing=0 border=0> 
<tr><td class=menu>&nbsp;<td align=right>
<p>&copy; 2005 - 2008 <a href="http://shwebdesign.com">SH Web Commerce, Inc.</a>. All rights reserved.</p></td></tr> 
</table>
</body>
</html>

